{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1050303070201400",
        "billName": "「政黨法草案」，請審議案。",
        "billOrg": "本院親民黨黨團",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/04/LCEWA01_090104_00030.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/04/LCEWA01_090104_00030.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院親民黨黨團，為強化民主憲政體制，規範政黨之組織與運作符合民意，確保政黨財務公開透明，落實政治多元發展，降低政黨對於行政及議事程序的影響，建立公平、公正、公開的政黨政治環境，爰擬具「政黨法草案」。是否有當？敬請公決。說明：一、明定政黨之成立宗旨與行為規範（第一章總則）政黨組織及運作，應符合民主原則外，落實中華民國憲法增修條文第五條第五項之規定，有關防衛性民主機制之精神及規定：『政黨存在之目的或其行為，危害中華民國之存在或自由民主之憲政秩序者為違憲』，故在本法中明訂政黨之目的或其行為不得違反憲法、危害中華民國之存在及自由民主之憲政秩序等違憲原則。此外，基於政治團體之特殊性，不宜與一般社會團體、職業團體等同視之，故於內政部下設立具獨立性質之『政黨審議委員會』，專司政黨相關事宜之審理。政黨審議委員會成員，由社會公正人士組成，且同一政黨所推薦者，不得超過委員總額四分之一（草案第一條至第五條）。二、明定政黨發起、設立等相關事宜之規範（第二章政黨之成立與登記）本法明訂政黨發起、設立、登記、政黨圖記與證書等，有關政黨籌設、章程變更或負責人異動等相關事宜之規範（草案第六條至第九條）。三、明定政黨組織與活動範圍等相關事宜（第三章政黨組織與活動）為落實保障憲法所賦予之『人民集會結社之自由』，明訂國民有參加政黨活動之自由，但又免政黨吸收思慮不成熟之黨員，特定須年滿十八歲方可參與政黨活動。此外，本法亦規範政黨黨章應載明事項、黨章解釋單位與黨員申訴救濟管道，以期真正落實黨內民主之機制（草案第十條至第十三條）。四、明定政黨權利與義務（第四章政黨權利與義務）根據政黨應享有公平競爭原則，明訂公部門對政黨提供服務時，應一視同仁，不得有差別待遇。此外，政黨所推薦的地方首長、議長，必須以全民的利益為考量，退出政黨活動，以保持行政、議事中立，讓國家職務或資源能公平、公正的被執行。又政黨之組成與功能有其特殊性，故將政黨負責人列為須為財產申報之對象，以避免其收受不明餽贈，影響我國政黨政治之發展（草案第十四條至第十六條）。五、明定政黨財務須載明事項及限制政黨經營、投資營利事業與購置不動產（第五章政黨之財務控管）明訂政黨之會計制度、財產及財務狀況報表之申報及公告，並嚴格禁制政黨不論直接、間接或利用他人名義，從事、經營或投資營利事業、大眾傳播事業等活動。政黨亦應限制其購置、處分不動產，避免政黨利用購置不動產作為黨務機構之名，行資產轉移、投資之實，影響政黨競爭之公平性（草案第十七條至第二十條）。六、明定政黨處分、解散及合併等相關規定（第六章政黨之處分、合併與解散）明定政黨違法處分與違憲處分之相關規定，避免利用處分之方式，行打壓小黨參政之權利。此外，對於連續未推薦候選人參與競選活動之政黨，本法亦進行相關規範與限制，以落實民主國家政黨存在之目的與功能，以遏止虛設政黨之情事發生。本法亦授與黨員大會或黨員代表大會有提請合併、解散政黨之權力，並對政黨合併或解散及司法院憲法法庭宣告政黨違憲解散後，相關民意代表資格認定、剩餘財產處分，進行相關規範（草案第二十一條至第二十八條）。七、明定違反本法之相關罰則（第七章罰則）明定政黨違反本法相關條文之各項罰則（草案第二十九條至第三十七條）八、明定罰鍰之處罰與本法施行前，既存政黨之過渡條款、財產認定及財產處理方式及處理法源（第八章附則）明定本法施行前既存政黨之過渡條款，並給予各政黨於一定時間內進行補正。此外，授與司法院、行政院，對既存政黨現有之資產，其顯有違背合理取得方式之處，得依本法制訂相關追討、處置之法律。對於被認定資產來源有疑義之政黨，本法亦提供暫由主管機構信託之機制，待疑義釐清後，始得發還原政黨處置（草案第三十八條至第四十五條）。",
        "提案人": [
            "親民黨立法院黨團",
            "李鴻鈞"
        ],
        "連署人": [],
        "published_date": "2016-03-09",
        "提案號": "18471",
        "院總第": "1434"
    }
}