{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1050226070201300",
        "billName": "「化粧品衛生管理條例第二十三條之二及第二十七條條文修正草案」，請審議案。",
        "billOrg": "本院委員莊瑞雄等22人",
        "billProposer": "莊瑞雄　　",
        "billCosignatory": "陳明文　　周春米　　李應元　　呂孫綾　　Kolas Yotaka　　陳其邁　　吳琪銘　　蘇巧慧　　黃秀芳　　蔡適應　　陳亭妃　　邱志偉　　蘇震清　　許智傑　　張宏陸　　吳思瑤　　管碧玲　　姚文智　　鄭寶清　　江永昌　　黃偉哲　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/03/LCEWA01_090103_00066.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/03/LCEWA01_090103_00066.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員莊瑞雄等 22 人，有鑑於歐盟早於 1993 年首度提出禁售「經動物試驗化粧品」之法規，歷經十年時間終於在2013 年 3 月 11 日全面禁止進口及販售經動物實驗之化粧品與原料。反觀我國目前針對化粧品動物實驗之規範卻付之闕如，不僅漠視「動物生命權益」與「實驗動物利用」之分際，而難以順應世界潮流，亦難對我國動物福利有所提升，爰修正「化粧品衛生管理條例第二十三條之二及第二十七條」，以增進我國際名聲，強化動物權之保障。是否有當？敬請公決。說明：一、有鑑於歐盟於 1993 年便首度提出禁售「經動物實驗化粧品」的法規，甫開始時因缺乏取代動物實驗之檢驗化粧品方式，因而延至 2003 年始真正制訂出具體化粧品動物實驗之禁令內容，經歷多年極力爭取，終於 2013 年 3 月 11 日全面禁止進口及販售經動物實驗之化粧品與原料。二、觀諸歐盟立法歷程，2003 年時歐盟所擬定之具體化粧品動物實驗禁令內容包括：第一階段、化粧品禁止於歐盟境內實施動物實驗。第二階段、化粧品所有原料皆禁止於歐盟境內實施動物實驗。第三階段、禁止販賣（及進口）經動物實驗之化粧品。第四階段、禁止販賣（及進口）經動物實驗之化粧品原料，並於 2004 年第一階段禁令生效，化粧品禁止於歐盟境內實施動物實驗。於 2007 年時，歐盟於取代歐盟憲法之里斯本條約中，正式納入動物福利之理念與思維，並投入資金積極開發動物實驗之替代方案（截至 2011 年止，金額總計兩億三千八百萬歐元）。2009 年，第二、三階段禁令亦生效，於歐盟境內禁止實施化粧品原料之動物實驗，同時禁止所有實施過動物實驗之化粧品進入歐盟販售。至去（2013）年 3月 11 日歐盟全面禁止進口及販售經動物實驗之化粧品與原料。歐盟執委會衛生及消費者政策執委博格（Tonio Borg）亦於當時指出，「今天（3 月 11 日）起全面生效之行銷禁令，代表歐盟對於動物福利之重視，並將致力於持續支持開發替代方案及積極與第三方國家溝通推動跟隨歐盟目前之作法，因為這是一個讓歐洲作為負責任化粧品研發之同時，也不妥協任何消費者安全方面表率之絕佳機會。」三、而在歐盟對此政策的推動下，以色列及印度亦作出了同樣之決定，跟隨歐盟腳步全面禁止進口及販售經動物實驗之化粧品與原料。反觀台灣截至目前為止，於實驗動物之權利上卻仍原地踱步，仍未立法禁止化粧品動物實驗，不僅漠視「動物生命權益」與「實驗動物利用」之分際，難以對我國動物福利有所提升。四、為讓台灣順應世界潮流，提升國民理念標準，以歐盟道德價值作為消費方針，爰擬具「化粧品衛生管理條例第二十三條之二及第二十七條」，以增進我國際名聲，強化動物權之保障。",
        "提案人": [
            "莊瑞雄"
        ],
        "連署人": [
            "陳明文",
            "周春米",
            "李應元",
            "呂孫綾",
            "谷辣斯．尤達卡Kolas Yotaka",
            "陳其邁",
            "吳琪銘",
            "蘇巧慧",
            "黃秀芳",
            "蔡適應",
            "陳亭妃",
            "邱志偉",
            "蘇震清",
            "許智傑",
            "張宏陸",
            "吳思瑤",
            "管碧玲",
            "姚文智",
            "鄭寶清",
            "江永昌",
            "黃偉哲"
        ],
        "published_date": "2016-03-02",
        "提案號": "18401",
        "院總第": "874"
    }
}