{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1050516070200100",
        "billName": "「廢棄物清理法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員劉建國等16人",
        "billProposer": "劉建國　　楊　曜　　陳亭妃　　陳曼麗　　莊瑞雄　　",
        "billCosignatory": "黃秀芳　　鄭寶清　　陳賴素美　吳思瑤　　張廖萬堅　羅致政　　鄭麗君　　陳素月　　黃偉哲　　蔡易餘　　林岱樺　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/14/LCEWA01_090114_00057.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/14/LCEWA01_090114_00057.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員劉建國、楊曜、陳亭妃、陳曼麗、莊瑞雄等 16 人，鑑於國內事業廢棄物違法棄置、處理、回收的情況比比皆是，賣場回收過期食品及肉品，賣給便當店和小吃店，且依廢清法處罰一般事業廢棄物，違規業者僅 6,000 元至 3 萬元，又非法棄置有害事業廢棄物，貯存、清除、處理或再利用違規情形處罰僅 6 萬元-30 萬元罰鍰，此攸關人民健康之事件，與處置廢棄物專責人員責任、道德心有關，再則是罰則太輕，故擬修法補強，以避免事業廢棄物違法棄置處理、回收，導致影響國人食安及身體健康，爰擬具「廢棄物清理法部分條文修正草案」。是否有當？敬請公決。說明：一、垃圾去化問題除依地方自治法處裡外，目前雖有縣市焚化爐不接受其他縣市的垃圾，然而該縣市卻又將焚化爐底渣交由其他縣市跨區處理，顯見焚化爐底渣交由其他縣市跨區處理已屬事實，即應依廢清法第七條，報經中央主管機關核定，組設區域性聯合清除、處理單位，跨區互相抵換，中央並給予補助交易計劃。此增修條例的目的是通過使用其它縣市垃圾處理方式而減少因垃圾堆滿氾濫成災，而產生的溫室氣體排放。二、根據大法官釋字第五三五號解釋，員警強制要求檢視行李箱，車輛配合檢視，但要求員警當場填寫臨檢紀錄單。固執法之目的是為杜絕不法，不應對合法廢棄物清理業者，態度不善或任何預設立場，鑑於警方路邊攔檢廢棄物清理車輛時，常常未具備稽查廢棄物種類能力，以致路邊攔檢後須等待主管機關派員辨識廢棄物種類，等待時間影響交通、環境污染、清理業者工作延宕、嫌疑人脫逃、故增列，警方攔檢廢棄物清理車輛，應會同主管機關或主管機關所委託之執行機關派員稽查工作，避免勞民傷時，以利廢棄物清理快速。該廢棄物清理車輛，提出許可證，APP，車型，皆屬 GPS 管制車輛即應立即放行。若違反第三十一條至第四十四條文運送，則應依本法第四十五條至第六十六條加重處置。三、國內屢見非法傾倒廢棄物案件，嚴重危害環境、人體健康，若因此使人身體重傷，應以刑法第二百七十八條使人受重傷者，處五年以上十二年以下有期徒刑，得併科新臺幣二千五百萬元以下罰金嚴懲之。四、任意棄置有害事業廢棄物，原罰則輕微，故不良業者藐視規定，加上未經主管機關許可，擅自於私人土地、國有公用土地、國有非公用土地，回填、堆置、掩埋廢棄物之案例造成汙染，人員糾紛，地主被毆打受傷。為維護土地正義，應提高罰則二年以上七年以下有期徒刑，得併科新臺幣一千萬元以下罰金。五、明知為不實之事項而申報不實或於業務上作成之文書為虛偽記載者，已存心造假，原罰則輕微，罰則應提高為處三年以上五年以下有期徒刑，拘役或併科新臺幣三百萬元以下罰金，杜絕不良業者心存僥倖。六、因一般事業廢棄物，違規業者原罰則僅 6,000 元至 3 萬元，故造成賣場回收過期食品及肉品，賣給便當店和小吃店，影響國人食安問題，原處罰輕微，應提高罰則為臺幣六萬元至三十萬元以下罰鍰，經限期改善，屆期仍未完成改善者，按日連續處罰。七、貯存、清除、處理或再利用有害事業廢棄物未遵循清除、處理、設施、專業技術人員設置、營運、操作紀錄與其他應遵行事項之管理辦法，初始態度已未盡清除責任，若繼續藐視管制，應加重罰鍰，處新臺幣十萬元以上五十萬元以下罰鍰。八、有害事業廢棄物貯存、清除、處理之操作及檢測，應作成紀錄妥善保存三年以上，以供查核。若無依規定建立且拒絕攔檢、檢查、採樣或命令提供有關資料者，應加重罰金。九、檢驗測定機構未依規定設立檢驗測定人員、許可證之申請、審查、核（換）發、廢止、停業、復業、歇業、查核、評鑑等程序及其他應遵行事項之管理辦法，故應提高十倍罰鍰此為加強環境保護專責及技術人員管理，以遏止業者繼續牟取不法利益。",
        "提案人": [
            "劉建國",
            "楊曜",
            "陳亭妃",
            "陳曼麗",
            "莊瑞雄"
        ],
        "連署人": [
            "黃秀芳",
            "鄭寶清",
            "陳賴素美",
            "吳思瑤",
            "張廖萬堅",
            "羅致政",
            "鄭麗君",
            "陳素月",
            "黃偉哲",
            "蔡易餘",
            "林岱樺"
        ],
        "published_date": "2016-05-18",
        "提案號": "19190",
        "院總第": "966"
    }
}