{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "07",
        "meetingTimes": "",
        "billNo": "1050324070200700",
        "billName": "「刑事訴訟法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員林為洲等18人",
        "billProposer": "林為洲　　王育敏　　",
        "billCosignatory": "賴士葆　　許毓仁　　陳學聖　　林德福　　張麗善　　呂玉玲　　黃昭順　　柯志恩　　許淑華　　鄭天財　　林麗蟬　　陳宜民　　李彥秀　　曾銘宗　　江啟臣　　陳雪生",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/07/LCEWA01_090107_00037.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/07/LCEWA01_090107_00037.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員林為洲、王育敏等 18 人，有鑑於我國於民國 104 年12 月 30 日，新修正中華民國刑法（沒收）部分條文，使因犯罪所得之客體擴及第三人財產，並為使刑事訴訟程序得以有效針對第三人不當得利進行沒收，故明文訂定程序法中沒收保全程序，除給予正當程序保障第三人外，整體犯罪所得是否得以保全，有賴偵查中對得沒收之物及追徵價額之保全，以確保犯罪所得之終局沒收。爰擬具「刑事訴訟法部分條文修正草案」，以符合刑法沒收「犯罪所得之不當得利不得為任何人所有」之立法意志。是否有當？敬請公決。說明：一、刑事訴訟法第一百三十三條第一項得扣押之物，除違禁物、供犯罪所用、犯罪預備之物及犯罪所生之物外，是否及於債權等財產利益，實務迭有爭議，且刑法第三十八條第四項及第三十八條之一第三項對於沒收無法執行時，設有剝奪替代價額之追徵規定，現行刑事訴訟法之沒收保全程序規範顯有不足。為完備沒收程序法制，爰增修第一編「總則」第十一章「搜索及扣押」、第四編「抗告」、第七編之一「協商程序」、第七編之二「沒收特別程序」及第八編「執行」等條文，計修正七條、增訂三條。二、第一編「總則」第十一章「搜索及扣押」部分相關條文(一)配合刑法第三十八條、第三十八條之一之修正，修正第十一章之扣押客體為證據、違禁物、供犯罪所用、犯罪所生之物及犯罪所得。（修正條文第一百三十三條第二項）(二)刑法第三十八條第四項及第三十八條之一第三項對於沒收無法執行時，設有剝奪替代價額之追徵規定。為防止被告或第三人脫產以規避追徵，必要時得酌量扣押被告或第三人之財產，爰配合增訂之。（增訂條文第一百三十三條之一）(三)扣押物有嚴重減損價值之虞或保管需費過鉅者，得為變價，且          變價不以拍賣為限，爰修正之。（修正條文第一百四十條）(四)扣押之財產，有作為其他目的利用之必要性，權衡扣押目的及比例原則，爰規定以擔保金替代扣押。（增訂條文第一百四十條之一）三、第四編「抗告」部分相關條文對於法院所為扣押物變價及擔保金之裁定，或對於審判長、受命法官、受託法官或檢察官所為扣押物變價及擔保金之處分若有不服，應賦予當事人救濟機會，爰配合修正。（修正條文第四百零四條第一項第二款、第四百十六條第一項第一款）四、第七編之一「協商程序」沒收與刑罰、保安處分併列為獨立之法律效果，故認罪協商範圍應包括被告願受沒收之範圍，爰修正之。（修正條文第四百五十五條之二第一項第一款）五、第七編之二「沒收特別程序」刑法第三十八條之三第三項沒收裁判確定前具有禁止處分之效力，因案件仍在法院審理程序中，就前開沒收裁判禁止處分之執行，由法院為之。（增訂條文第四百五十五條之三十九）六、第八編「執行」部分相關條文第一百四十一條將拍賣修正為變價，爰配合修正。（修正條文第四百七十三條、第四百七十五條第二項）",
        "提案人": [
            "林為洲",
            "王育敏"
        ],
        "連署人": [
            "賴士葆",
            "許毓仁",
            "陳學聖",
            "林德福",
            "張麗善",
            "呂玉玲",
            "黃昭順",
            "柯志恩",
            "許淑華",
            "鄭天財Sra．Kacaw",
            "林麗蟬",
            "陳宜民",
            "李彥秀",
            "曾銘宗",
            "江啟臣",
            "陳雪生"
        ],
        "published_date": "2016-03-30",
        "提案號": "18747",
        "院總第": "161"
    }
}