{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "15",
        "meetingTimes": "",
        "billNo": "1050519070201100",
        "billName": "「記帳士法修正草案」，請審議案。",
        "billOrg": "本院委員黃偉哲等39人",
        "billProposer": "黃偉哲　　呂玉玲　　柯建銘　　陳亭妃　　馬文君　　鄭寶清　　林俊憲　　王惠美　　蘇治芬　　陳學聖　　何欣純　　李彥秀　　江永昌　　余宛如　　林岱樺　　顏寬恒　　張廖萬堅　　　　",
        "billCosignatory": "黃秀芳　　徐志榮　　吳琪銘　　鄭運鵬　　趙正宇　　張麗善　　林為洲　　陳素月　　蔡適應　　蕭美琴　　洪宗熠　　王定宇　　林淑芬　　蔣萬安　　賴瑞隆　　許淑華　　許智傑　　陳其邁　　黃昭順　　邱志偉　　黃國書　　　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/15/LCEWA01_090115_00034.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/15/LCEWA01_090115_00034.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員黃偉哲、呂玉玲、柯建銘、陳亭妃、馬文君、鄭寶清、林俊憲、王惠美、蘇治芬、陳學聖、何欣純、李彥秀、江永昌、余宛如、林岱樺、顏寬恒、張廖萬堅等 38 人，鑑於現行記帳士法以「記帳士」名義概稱稅務代理之職業類型，無法充分涵蓋該職業類型所有的執業行為，且依大法官釋字第 655 號：「記帳士之法定執行業務範圍，包括受委任辦理商業會計事務、營業登記、稅捐申報、稅務諮詢及其他經主管機關核可辦理與記帳及報稅事務有關之事項等業務，顯較商業會計法第二條第二項所規定之商業會計事務之範圍為廣，影響層面更深，不僅涉及個別納稅義務人之財產權利及租稅義務，更影響國家財稅徵收及工商管理之公共利益。」故以執業行為相較狹小之「記帳士」名稱概稱稅務代理之專技人員，顯無法充分彰顯憲法第十五條保障人民職業自由之意旨，以及憲法第八十六條專門職業考試之立憲精神，自有調整必要並可與國際接軌。爰提出修正，將該職業之名稱更名為「稅務士」，並將該法名稱更正為「稅務士法」。是否有當？敬請公決。說明：一、現行記帳士法以記帳士名義概稱稅務代理之職業類型，進而規範該項職業之資格、執業條件、執業範圍及其權利義務等必要事項。惟其職業活動之範疇，遠非簿記一事所能涵蓋，此觀本法第一條及第十三條明示之規範內容即知。如其受當事人委任後，實施之辦理營業等相關登記、稅捐稽徵申報、稅務諮詢、辦理商業會計等事項，涉及商業登記法、租稅法及商業會計法上為委任人利益主張各項權利之作為，即無法納入登載會計書冊概念之指涉範圍。此外，記帳士之名稱，更易引發該職業活動僅屬薄記事務的聯想，致貶低其本於專業知識和經驗而在社會經濟層面上所具備之積極價值。二、擬進行的修法內容，僅涉及稅務代理職業類型名稱之更易，對現行法就職業資格、執業條件、執業範圍及相關權利義務之規範內容完全未予觸及，不涉及我國憲法第十五條職業自由之限制。惟記帳士之名義既有減損相關從業人員自我認同的疑慮，顯然不足以滿足該等人員受到尊重的需求，則進行修正，較能符合憲法所保障基本權利係以人之自我實現為本質的本旨。三、本次修法對於職業類型名稱的更易，並未涉及現行法就執業範圍之規範，不致變動整體法制下會計師和稅務代理職業既有的業務範疇，負面效益極其有限。因此，若順利完成修法，不但有助於稅務申報代理職業從業人員自我尊嚴的提昇，亦不致影響相關行業之固有利益，有助公共利益之增進。四、就現行法律名稱「記帳士法」而言，由於記帳等會計事項，依據商業會計法規定，其主管機關為經濟部，然實際上記帳士之主管機關係財政部，而非經濟部，顯見現行記帳士法之名稱，顯與記帳士實際上所從事之業務，以及主管機關歸屬等事項，多有所扞格。五、專門職業及技術人員之界定，必須由立法權隨著時代的演變、社會的需求而形塑，故參酌各國與記帳士考試科目及執業範圍相似者，該專門職業在德國為「稅理士」、在中國大陸稱之為「稅務師」、在日本稱之為「稅理士」、在韓國稱之「稅務士」，顯見本草案所述「稅務士」，不僅符合相關從業人員之從業內容，亦與國際潮流接軌。",
        "提案人": [
            "黃偉哲",
            "呂玉玲",
            "柯建銘",
            "陳亭妃",
            "馬文君",
            "鄭寶清",
            "林俊憲",
            "王惠美",
            "蘇治芬",
            "陳學聖",
            "何欣純",
            "李彥秀",
            "江永昌",
            "余宛如",
            "林岱樺",
            "顏寬恒",
            "張廖萬堅"
        ],
        "連署人": [
            "黃秀芳",
            "徐志榮",
            "吳琪銘",
            "鄭運鵬",
            "趙正宇",
            "張麗善",
            "林為洲",
            "陳素月",
            "蔡適應",
            "蕭美琴",
            "洪宗熠",
            "王定宇",
            "林淑芬",
            "蔣萬安",
            "賴瑞隆",
            "許淑華",
            "許智傑",
            "陳其邁",
            "黃昭順",
            "邱志偉",
            "黃國書"
        ],
        "published_date": "2016-05-25",
        "提案號": "19216",
        "院總第": "1768"
    }
}