{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "02",
        "meetingTimes": "",
        "billNo": "1050222070201000",
        "billName": "「光害防治法草案」，請審議案。",
        "billOrg": "本院委員黃昭順等21人",
        "billProposer": "黃昭順　　李彥秀　　",
        "billCosignatory": "顏寬恒　　呂玉玲　　林德福　　吳志揚　　徐榛蔚　　賴士葆　　柯志恩　　曾銘宗　　羅明才　　簡東明　　陳宜民　　徐志榮　　廖國棟　　許毓仁　　林麗蟬　　張麗善　　蔣萬安　　王育敏　　林為洲　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/02/LCEWA01_090102_00070.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/02/LCEWA01_090102_00070.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員黃昭順、李彥秀等 21 人，針對時代的進步，城市的景色常藉由繽紛的夜間燈光照明，展現出都市之美，惟不適當之照明光線，卻是造成光害影響民眾的正常生活，並降低環境品質。另白天來自建築物外牆、窗戶及屋頂之反光材質所產生之反射光，亦影響人類日常生活、身心舒適感，並影響生態的平衡發展。哈佛醫學院與以色列法海大學的兩份報告顯示，光害會增加直腸癌與乳癌的罹患風險。為維護民眾正常生活與生態平衡發展，本席等爰擬具「光害防治法草案」。是否有當？敬請公決。說明：一、「光害」（又稱光污染）是一種因過度使用人為室外照明，而對自然環境和生態等引起的負面影響。光害是工業發展的副產品，主要是來自家居照明、廣告、商業產品、商業大樓、工廠、街燈及露天大型運動場，因不適當之照明光線，造成光害影響民眾的正常生活，並降低環境品質。而受光害影響的國家主要是發達國家，台灣類似的光害也日益嚴重，以台北為例，99 年光害投訴案件有 19 件，100 年卻增加到了 54 件；其中以 LED 電子看板、燈箱廣告等「廣告招牌」陳情案最多，其次則是玻璃、金屬建材的反射；隨著商業行為興盛，「光污染」也隨之增加，民眾投訴案更是越來越多。本席等呼籲政府應正視光害問題的嚴重性，儘早訂定相關的防治法令。二、城市大量的照明設備，路燈、霓虹、建築物和大型廣告牌照明燈，裝飾了城市的夜景，卻產生了光害。近年來，專家學者對光害的研究所得，光害除了妨礙觀測天象的研究及雅興之外，更可能破壞人類內分泌系統、引發病症，對各種動植物生物鏈也是浩劫。同時有哈佛醫學院與以色列法海大學的兩份研究報告顯示，光害會增加直腸癌與乳癌的罹患風險。三、光害是由很多問題匯聚而成的，大部份均來自低效率、令人煩厭及非必要的人造光源。而主要的光害種類可以分為光害騷擾、眩光、雜亂及天空輝光四種。通常令人煩厭的光線皆是這四種其中一種。本席等要求政府除了制定光害防治法令外，還要訂定相關施行細則，以便有效規範各種樣態的光害。四、本法共計十三條，其制定重點說明如後：1.第一條明定本法立法之目的。2.第二條明定本法各層級之主管機關。3.第三條明定本法之名詞定義。4.第四條明定本市光源所產生照度或輝度不得超過光害管制標準。5.第五條明定建築物外牆、窗戶及屋頂使用反光材質之可見光反射率不得超過光害管制標準。6.第六條明定光害管制標準及測定方式之商定。7.第七條明定不適用本法規定之特殊情形。8.第八條明定各主管機關得派員進入公私場所進行光害查核。9.第九條明定違反本法第四條、第五條規定之罰則。10.第十條明定違反本法第八條第二項規定之罰則。11.第十一條明定依本法所為之強制拆除，應依行政執行法規定辦理，其拆除之燈具、廣告物、照明設備等物品視為廢棄物。12.第十二條明定施行細則之訂定。13.第十三條明定本法之施行日期。",
        "提案人": [
            "黃昭順",
            "李彥秀"
        ],
        "連署人": [
            "顏寬恒",
            "呂玉玲",
            "林德福",
            "吳志揚",
            "徐榛蔚",
            "賴士葆",
            "柯志恩",
            "曾銘宗",
            "羅明才",
            "簡東明",
            "陳宜民",
            "徐志榮",
            "廖國棟",
            "許毓仁",
            "林麗蟬",
            "張麗善",
            "蔣萬安",
            "王育敏",
            "林為洲"
        ],
        "published_date": "2016-02-24",
        "提案號": "18300",
        "院總第": "970"
    }
}