{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "12",
        "meetingTimes": "",
        "billNo": "1050422070200700",
        "billName": "「私立學校法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員張廖萬堅等19人",
        "billProposer": "張廖萬堅　",
        "billCosignatory": "陳　瑩　　劉建國　　徐國勇　　吳思瑤　　蔡適應　　黃國書　　莊瑞雄　　呂孫綾　　趙正宇　　鄭運鵬　　鍾佳濱　　陳素月　　陳亭妃　　許智傑　　羅致政　　鄭麗君　　賴瑞隆　　陳其邁　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/12/LCEWA01_090112_00011.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/12/LCEWA01_090112_00011.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員張廖萬堅等 19 人，鑑於私校辦學良窳與學生受教權益息息相關，而近年屢傳私校高層掏空校產及財務危機，平衡私校自主性與公共性已為當務之急。尤其針對接受高額政府預算獎補助之私校實應提高其公共性並受適度規範。爰此，提出「私立學校法部分條文修正草案」，要求年度歲入主要來自政府補助之私立學校應設公益董事、勞工董事與公益監察人，接受外部監督。另為使優良私校更具競爭力，就非政府捐助設立或未接受政府補助者，適度放寬其法令限制，鼓勵優良私校以高品質之差異化方式辦學而能永續經營。是否有當？敬請公決。說明：根據教育部統計資料，高級中等學校與大專院校學學生平均每 10 位就有 6~7 位是私立學校學生，私立學校辦學良窳與學生受教權益息息相關。近年來頻頻發生部分私立學校經營者以各種手段掏空校產的不當行徑，以操弄學校董事席次、高額貸款興建校舍、董事坐領高薪、黑箱採購等方式掏空學校，今年（民國 105 年）年初才發生某私立中學董事會掏空學生繳交費用項目，包含夜間輔導費、寒暑假課輔費、才藝費等，每年 A 走上千萬元，還虛增書籍費、制服費等會計項目；要求廠商提供不實單據核銷，涉吞 2.6 億校產，嚴重影響學生權益，平衡私校自主性與公共性已為當務之急。就此提出「私立學校法部分條文修正草案」，要求年度歲入主要來自政府補助之私立學校應設公益董事、勞工董事與公益監察人，接受外部監督。另為使優良私校更具競爭力，就非政府捐助設立或未接受政府補助者，適度放寬其法令限制，鼓勵優良私校以高品質之差異化方式辦學而能永續經營，修正條文重點說明如下：一、參照獨立董事制度，就『學校法人接受政府預算之獎勵、補助及學生學費補助總額達該校前一年度歲入總額百分之二十五以上或達總額新台幣一億元以上者』，應設置公益董事與勞工董事，公益董事之提名選任由教育部定之，勞工董事由學校全體教職員工選舉之。兩者人數合計不得少於二人，且不得少於董事席次四分之一。（修正條文第十五條）二、接受高額政府補助之私校限制其董事間具有血緣關係的人數之比例。另鑒於監察人乃監督董事執行業務，應超然獨立行使職權，明定監察人相互間及監察人與董事間，不得有一定之親屬關係，以發揮監察功能。（修正條文第十六條）三、明定每屆期滿連任董事人數之限制，以免形成萬年董事會而產生弊端，保障師生權益：蓋學校係財團法人，有別於社團法人，在結構上欠缺內部對立利害關係所產生的監督機制，以社團法人─公司為例，股東對公司財產之管理及業務之經營，有相互對立的利害關係，一般社團法人社員與法人間有互相制衡、自動監督之作用。但是財團法人內部結構上，並沒有這種對立的利害關係存在，無法期待財團法人在其內部發生制衡作用。（修正條文第十七條）四、明定主管機關應派公益監察人之情況：1.維持現行條文，即學校接受政府機關補助或獎勵總額達年度歲入百分之二十五以上或新台幣一億元以上者，主管機關應加派公益監察人，接受外界監督。2.配合一百零三學年度起逐年實施高級中等學校及五年制專科學校前三年學生一定條件免學費，明定因實施免學費而由政府補助學費總額達新臺幣五千萬元以上者，主管機關應加派公益監察人。（修正條文第十九條）五、明定董事應親自出席會議為原則，代理為例外。（修正條文第三十一條）六、配合第十五條公益董事與勞工董事之設置，參酌證券交易法第十四條之三關於獨立董事規定，賦予公益董事與勞工董事有機會監督影響學校營運之之重要事項：(1).內部控制與稽核：基於私法自治原則，私立學校法人就自身營運有關事項，例如人事、財務、學務等，本應尊重其自主性；惟為兼顧學校教育之公共性，促進私校能健全、永續發展，現行條文第五十一條規定私立學校應建立內部控制及稽核制度，透過組織內部自我控制與審核，達成組織目標。而實務上，大部分私校重大缺失，是可透過良好的內控稽核機制及早發現，例如浮編採購經費缺失、任用親信的人事缺失、校產被蠶食鯨吞缺失等。為健全學校內部控制及稽核制度功能，爰參酌證券交易法第十四條之三第一款與第八款，以及「學校財團法人及所設立私立學校內部控制制度實施辦法」第十四條規定，針對接受高額政府補助而需設置公益董事與勞工董事之學校法人，關於『訂定或修正內部控制與稽核制度』、『內部稽核之稽核人員、委任會計師或稽核主管之任免』、『年度內部稽核報告』以及『學校創辦人、董事、監察人、校長違反利益迴避事項』等事項應提董事會決議通過，公益董事或勞工董事如有反對意見或保留意見，應於董事會議事錄載明。（修正條文增訂第三十二條之一）七、為使優良私校更具競爭力，就非政府捐助設立或未接受政府補助者，適度放寬其法令限制，鼓勵優良私校以高品質之差異化方式辦學而能永續經營。（修正條文第五十七條）八、為均衡教育資源的城鄉差距，就教育資源不足且亦無公立學校能提供需求地區之私立學校應優先予以補助，而若又符合其他獎勵條件，並得優先補助。（修正條文第五十九條）",
        "提案人": [
            "張廖萬堅"
        ],
        "連署人": [
            "陳瑩",
            "劉建國",
            "徐國勇",
            "吳思瑤",
            "蔡適應",
            "黃國書",
            "莊瑞雄",
            "呂孫綾",
            "趙正宇",
            "鄭運鵬",
            "鍾佳濱",
            "陳素月",
            "陳亭妃",
            "許智傑",
            "羅致政",
            "鄭麗君",
            "賴瑞隆",
            "陳其邁"
        ],
        "published_date": "2016-05-04",
        "提案號": "18999",
        "院總第": "963"
    }
}