{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1050225070200500",
        "billName": "「建築法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員王定宇等20人",
        "billProposer": "王定宇　　陳其邁　　",
        "billCosignatory": "何欣純　　趙正宇　　羅致政　　張廖萬堅　　吳思瑤　　劉世芳　　陳素月　　洪宗熠　　賴瑞隆　　鄭運鵬　　李俊俋　　鄭麗君　　李昆澤　　段宜康　　林俊憲　　鍾佳濱　　趙天麟　　葉宜津　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/03/LCEWA01_090103_00008.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/03/LCEWA01_090103_00008.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇、陳其邁等 20 人，鑑於現行建築法就建築物之施工品質的確保，原則上係設計由承造人及專任工程人員之「自主檢查制度」、監造人之「監造制度」及主管建築機關的「施工勘驗制度」等三道防線所交織而成，此三道防線各有其應有的功能而彼此間互相依存，缺一不可。然由 921大地震或 206 地震中原本不該倒塌卻發生倒塌的案例中得知，原本制度設計的三道防線均未發揮其應有功能─承造人的偷工減料、監造人的未確實監造、專任工程人員之租牌而未確實監督；而從事後救濟面向的分析，證實事後救濟並無法解決問題、以及發揮嚇阻不法的預防功能，因此，強化政府執照事前監督、施工中勘驗加強管制、事後建築物定期健檢之重要性，爰提出建築法部分條文修正草案。是否有當？請公決案。說明：一、由 921 大地震中司法單位所起訴及判決的各案中可發現幾個共同的問題點：首先，就建設公司方面：為節省營造成本，而逕向擁有甲級營造資格之營造業租借牌造，自行僱工施作，且未重視建築物施工品質的重要性；其次，就監造人方面：鑒於係受建設公司委任，故對建設公司在未重視建築物施工品質的前提下，並未確實盡監造之責任，致未發現施工品質瑕疵之情狀；復次，就專業工程人員方面：出租牌造予營造業，使其能符合法定之要求，致未能要求營造業體認施工品質的重要；最後，就建築主管機關方面：在建築工程施工過程所為「施工勘驗」，僅屬形式上勘驗。上述問題產生的原因除制度設計不完備外，更與主管建築機關之公務員的心態息息相關；如 921 地震迄今已 16 年有餘，政府部門除司法單位陸續就涉案之相關的建築行為人，加以起訴及判決外，仍未見主管建築之行政機關對上述問題有何積極有效的解決措施，甚而重新思考其所謂之「行政」與「技術」分離的成效性、可行性及合憲性等問題；反而是希望藉由加重相關建築行為之義務及責任，來達到建築工程施工品質的落實。惟在台灣目前如此惡劣之營造環境下，劣幣驅逐良幣的事件經常上演，故其成效恐非如預期。若是如此，則主管建築機關之做法除有違反建築法之虞外，更有違反憲法之嫌；蓋依近代立憲主義之民主國家，以憲法存在為其要素，而此種憲法須以保障人民基本權利為其核心任務；又基於國民主權論，國家權力的基礎是國民的付託，國家各機關權力的本質實為全民所課予之義務。故基本權利之保護，係整體國家的義務。二、又建築工程之施工階段乃屬建築生命週期之一部份，故其品質之良窳與其他同屬週期部分之各階段，同樣攸關著人民生命財產甚鉅；故就建築工程施工階段之管理，建築法乃創設「施工勘驗制度」，以期建築物之施工品質能進一步獲得確保。其次，施工勘驗乃係公權力的行使；換言之，係對相關人之權利的限制；故制度的內容除了賦予主管建築機關施工勘驗的權限外，對施工勘驗程序、勘驗人員資格及相對人之救濟方式等相關規定亦應包含之，以確保行政機關依法行政之原則，保障人民權益，提高行政效能，及增進人民對行政之信賴；蓋完善的制度方能衍生出令人滿意的結果。本席等認為，有關建築施工品質之確保，在有完善之配套措施的前提下，主管建築機關或許可僅擔任監督角色，辦理各項報告書之查備工作，並於必要時，方進行現場抽查勘驗（形式審查）。惟目前建築工程施工品質（特別是私人建築）並無法完全經由民間自發性之監督獲得確保；而基於社會法治國家之理念，國家不僅應消極保護人民之生命、財產安全；更應對於人民生活各方面有積極提供給付或照顧之義務，以確保人性尊嚴之實踐；故主管建築機關對可能影響人民安全之建築管制，自不能置身室外，而應積極預防危險介入管制。至於主管建築機關因人力或專業之不足，而無法積極介入之情形下，可考慮將「勘驗」之業務委託民間專業團體辦理，並建立強制之專業責任保險。惟「施工勘驗」之業務委託民間辦理之後，主管建築機關並非即可脫卸一切責任；相反的，主管建築機關除了仍須負行政爭訟與國家賠償責任之外，對於受委託從事「勘驗」之業務者之執行職務以及其他相關事項，主管建築機關仍然負有監督之責。而非將確保建築工程施工品質之最後一道防線─「建築管制」手段，隨意減弱。三、從受害者事後救濟面向來看，由於房屋本身的特殊性，使得購屋者在解決建物瑕疵問題上通常面對的是不可預見結果之漫漫訴訟長路；居民失去了生活避風港的家，相較於一般商品受害者處於經濟上、精神上更加不利之立場；許多震損受害者，對於生產製造商品的企業經營者並沒有契約法上之請求權；再加上結構瑕疵之隱蔽性及顯現之不可預期性，意謂著品質資訊的極度欠缺，在法律上還可能有罹於追訴時效的問題。除了歸責原因專業鑑定及法條爭議問題之外，權利救濟最大的障礙在於訴訟對象與強制執行的問題。「一案公司」的猖獗以及營造廠的規模不大，導致受害者面臨求償無門的困境；即使建商還在，但在台灣公司多半屬於中小企業的情況下，名下通常不會有太多財產可供執行，脫產也十分容易。反而是經濟規模及能力不足以承擔整棟建築損害的建築師與專業技師，卻被政府賦予過高的監督責任與期待。再者，縱然災民有錢或接受政府補助得自力重建或補強者，但集合住宅牽涉法益眾多，往往各人情況及立場不一，以致爭議不休、耗時經年。本來理論上政府的職責就應該是要積極地防患於未然，而非以事後「亡羊補牢」的消極心態任事；實際上，基於 921 震災後相關司法實務判決從分析事後救濟面向，確實也證實事後救濟並無法解決問題、以及發揮嚇阻不法的預防功能，由此更見強化政府事前監督、加強管制之重要性。（參考：蔡志揚，論建造執照結構審查與施工勘驗之國家管制義務，天主教輔仁大學法律學系碩士論文，2007。）四、綜上所述：本席等所提修正草案修正意旨簡述如下：(一)建築法第三十三條之審查期限自民國 60 年以來即未再更動，就現代之建築設計實質審查顯有不足，本文認為主管建築機關對於建造執照結構設計負有實質審查之義務，故現行審查期限規定過短，而有延長之必要。(二)建築法第三十四條建造執照結構設計之審查，現行法就主管建築機關委外審查之法律依據僅限於「特殊結構或設備之建築物」，但非特殊結構或設備之建築物仍有審查之必要。考量多年來我國建管機關一向不審查建築技術部分，若是制度轉變一下要政府承擔大量建築申請案件之結構技術審查，執行層面恐怕難以配合，故有必要將此等建築物之技術審查亦得委外辦理賦予明確之法源依據。本席等認為，由於現今建管機關之審查人員大部分不具備建築師或專業技師之資格，因此似仍以針對較不具專業性之項目審查為妥，至於較具專業性之審查項目，則委由民間專家或專業團體審查，方符「專家審專家」之原則。惟委託或指定之辦法應由內政部訂明，尤其應確保民間執法單位「中立客觀」之「第三者性」。再者，制定「羈束化」的審查內容、標準及作業辦法，係確保審查者確實執行審查的依據，且係為釐清審查與設計責任之準繩，亦可免於審查者藉詞怠惰審查，為實質審查不可或缺之配套法規。(三)建築法第五十六條建築施工之勘驗，本席等認為，現行條文縱使將後段「主管建築機關得隨時勘驗之」解為增加勘驗之強度，鑑於主管機關的人力物力，仍然以舊法「捨主動、就被動」及「只有關鍵的工程步驟才需要實地勘驗」的原則較為可採，因此本文認舊法「勘驗合格後方得繼續施工」相較於「隨時勘驗」，對於施工勘驗之確實執行更有保障。同樣地，於建築工程之施工勘驗亦宜於法律中訂明得引進民間力量、委由專業之專家或團體代為勘驗；當然也必須確保受託者具備「中立客觀」之「第三者性」，以及勘驗之項目、作業規則與標準等均須明確化，以明確界定其權責。(四)建築法第七十條關於建築工程完竣後使用執照之申請，參酌內政部所擬修正草案，增列一定規模以上建築物之竣工查驗，得委託或指定經中央主管建築機關認可之機關（構）、公會團體辦理，以藉助民間專業能力，提昇建築管理效能。",
        "提案人": [
            "王定宇",
            "陳其邁"
        ],
        "連署人": [
            "何欣純",
            "趙正宇",
            "羅致政",
            "張廖萬堅",
            "吳思瑤",
            "劉世芳",
            "陳素月",
            "洪宗熠",
            "賴瑞隆",
            "鄭運鵬",
            "李俊俋",
            "鄭麗君",
            "李昆澤",
            "段宜康",
            "林俊憲",
            "鍾佳濱",
            "趙天麟",
            "葉宜津"
        ],
        "published_date": "2016-03-02",
        "提案號": "18344",
        "院總第": "820"
    }
}