{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "15",
        "meetingTimes": "",
        "billNo": "1050523070200900",
        "billName": "「家庭教育法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員柯志恩等20人",
        "billProposer": "柯志恩　　林麗蟬　　徐榛蔚　　",
        "billCosignatory": "許淑華　　楊鎮浯　　顏寬恒　　張麗善　　蔣萬安　　陳雪生　　簡東明　　陳宜民　　陳學聖　　徐志榮　　曾銘宗　　林德福　　王育敏　　鄭天財　　馬文君　　蔣乃辛　　李彥秀　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/15/LCEWA01_090115_00042.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/15/LCEWA01_090115_00042.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員柯志恩、林麗蟬、徐榛蔚等 20 人，為配合消除對婦女一切形式歧視公約（CEDAW）決議使父母無論已婚、未婚、成年或未成年，均應負擔相同照顧子女之責任，避免少女過早生育對其造成不利影響等精神，建議提供更積極面向研擬修法；其次，面對多元族群社會，直轄市、縣（市）主管機關應提供多元文化之課程，俾使民眾瞭解多元文化價值；另建議家庭教育之推展，得結合網際網路、行動通訊載具、電視、廣播、報紙、雜誌、圖書等，採演講、座談、個案輔導、自學、服務推廣、參加成長團體及其他適當方式為之；此外，家庭教育之工作涉及極為廣泛，僅靠政府的努力，效果極為有限，如結合民間之非營利機構、組織及團體之力量及資源共同辦理，必能擴大服務的範圍，讓所有的民眾都能受到妥善的照顧。茲為符合 CEDAW 意旨，並鼓勵更多民眾參與家庭教育課程，爰擬具家庭教育法部分條文修正草案。是否有當？敬請公決。說明：一、各直轄市、縣（市）家庭教育中心之服務項目包羅萬象，其所涉及之單位亦極為廣泛，本條規定，家庭教育中心結合教育、文化、衛生、社政、戶政、勞工、新聞等相關機關或單位、學校及大眾傳播媒體辦理家庭教育相關事項，惟未將民政單位列入，恐未臻周延，為了使家庭教育中心服務之單位與項目，名實相符，應增訂家庭教育中心之業務結合民政單位辦理。二、為明確本條適用之對象，符合 CEDAW 之意旨，爰建議將「適婚男女及未成年之懷孕婦女」修正為「為組成家庭之國民」，另將「家庭教育課程」修正為「家庭教育相關課程」，藉此促使民眾了解婚姻之意義，提升其經營家庭生活之能力。三、台灣跨國聯姻家庭日增，新住民來臺之後面臨教育子女之責任，由於新住民須兼顧家庭、工作等，因此實體教學可能會有困難。且為因應網路趨勢，應給予更多彈性，故其教學方式可採取演講、座談、個案輔導、自學、服務推廣（如美食節、潑水節等文化交流方式）、參加成長團體或結合網際網路、行動通訊載具、電視、廣播、報紙、雜誌、圖書及其他適當方式為之。此外，直轄市、縣（市）主管機關應提供多元文化之課程，俾使民眾瞭解多元文化價值，爰建議增列「多元文化價值」用語。四、另為避免主管機關執行不易，應給予其較大之彈性辦理家庭教育課程，爰建議刪除原「四小時以上」及「必要時，得研訂獎勵措施，鼓勵民眾參加。」之敘述，由直轄市、縣（市）主管機關因地制宜辦理。同時為鼓勵公私立學校及機構、團體、私人辦理推展家庭教育工作，應由主管機關訂定獎助辦法及自治法規，鼓勵民眾參與，俾提高其誘因，爰參考特殊教育法第十三條規定，修正本條。",
        "提案人": [
            "柯志恩",
            "林麗蟬",
            "徐榛蔚"
        ],
        "連署人": [
            "許淑華",
            "楊鎮浯",
            "顏寬恒",
            "張麗善",
            "蔣萬安",
            "陳雪生",
            "簡東明",
            "陳宜民",
            "陳學聖",
            "徐志榮",
            "曾銘宗",
            "林德福",
            "王育敏",
            "鄭天財Sra．Kacaw",
            "馬文君",
            "蔣乃辛",
            "李彥秀"
        ],
        "published_date": "2016-05-25",
        "提案號": "19232",
        "院總第": "1259"
    }
}