{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "21",
        "meetingTimes": "",
        "billNo": "1050704070200100",
        "billName": "「洗錢防制法修正草案」，請審議案。",
        "billOrg": "本院委員許淑華等17人",
        "billProposer": "許淑華　　　　　　　　　　　　",
        "billCosignatory": "馬文君　　賴士葆　　王惠美　　費鴻泰　　曾銘宗　　黃昭順　　顏寬恒　　林麗蟬　　徐榛蔚　　柯志恩　　蔣乃辛　　林為洲　　鄭天財　　李彥秀　　呂玉玲　　王育敏　　　　　　　　　　　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/21/LCEWA01_090121_00008.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/21/LCEWA01_090121_00008.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員許淑華等 17 人，為使我國洗錢防制體系更趨完備，解決實務執行面問題，並因應我國即將接受 APG 第三輪相互評鑑之準備，乃參酌 FATF 四十項建議、聯合國禁止非法販運麻 醉 藥 品 及 精 神 藥 物 公 約 （ the United Nation Conventionagainst Illicit Traffic on Narcotics Drug and PsychotropicSubstances）、聯合國打擊跨國有組織犯罪公約（the UnitedNation Convention against Transnational Organized Crime）等相關國際規範，擬具「洗錢防制法」修正草案。是否有當？敬請公決。說明：一、關於洗錢罪之範圍及洗錢防制措施，尚未完全與國際接軌，且未符實務所需。亞太防制洗錢組織（Asia/Pacific Group on Money Laundering，以下簡稱 APG）於九十六年間對我國洗錢防制體系所為第二輪相互評鑑（Mutual Evaluation）及其後歷年進展報告分析意見，均具體指出：我國洗錢防制法有關洗錢犯罪行為態樣不完備且門檻過高、對於有遭利用進行洗錢之虞之非金融機構或個人未能充分納入洗錢防制體系、金融機構保存交易資料及進行客戶審查等事項欠缺一般性法律規範等未符合防制洗錢金融行動工作組織（Financial ActionTask Force on Money Laundering，以下簡稱 FATF）所發布之防制洗錢及打擊資助恐怖主義與武器擴散國際標準四十項建議（International Standards on Combating Money Laundering andthe Financing of Terrorism& Proliferation，以下簡稱 FATF 四十項建議）之具體缺失，並要求我國儘速立法改善。再者，針對實務上常發現有通關旅客攜帶大量新臺幣或黃金未申報者，詐欺等財產犯罪須個別犯罪行為之犯罪所得達新臺幣五百萬元以上始屬重大犯罪；我國協助他國執行犯罪所得查扣，並無國際分享規定，以及欠缺追討境外犯罪所得基金提升執法效能等實務執行面問題，均亟需修法解決。二、「洗錢防制法」修正草案，其修正要點如下：1.修正洗錢行為之態樣。（修正條文第二條）2.將現行重大犯罪之門檻，由最輕本刑五年以上有期徒刑之罪，修正為最輕本刑三年以上有期徒刑之罪，並配合刪除列舉之罪之法定刑屬最輕本刑三年以上有期徒刑者。另擴大本條重大犯罪之範圍，刪除犯罪所得門檻之規定。（修正條文第三條）3.修正本法所稱重大犯罪所得之定義，並明定重大犯罪所得之證明，不以其重大犯罪行為業經法院為有罪判決為必要。（修正條文第四條）4.將現行銀樓業及其他有被利用進行洗錢之虞之機構修正為非金融事業或人員，並增訂法務部會同中央目的事業主管機關報請行政院核定其適用交易類型及適用本法規定之範圍。（修正條文第五條）5.增訂金融機構及指定之非金融事業或人員應訂定防制洗錢注意事項之義務並增訂主管機關審核及規避、拒絕或妨礙之處罰規定。（修正條文第六條）6.增訂金融機構及指定之非金融事業或人員對客戶審查之法律依據及違反義務之處罰。（修正條文第七條）7.增訂金融機構及指定之非金融事業或人員負有交易資料保存義務之法律依據及違反義務之處罰。（修正條文第八條）8.修正對於未依規定申報疑似洗錢交易之處罰規定。（修正條文第九條）9.增訂金融機構依法通報可疑交易業務應守秘密之免責規定，並明定違反義務之裁罰機關。（修正條文第十條）。10.增訂金融目的事業主管機關得對洗錢及資恐高風險國家採取防制措施之法源依據。（修正條文第十一條）11.擴大旅客通關攜帶外匯申報義務為旅客入出境通關申報及物品入出國境申報義務，並將新臺幣、人民幣、黃金及經指定有被利用為洗錢之虞之物品亦納入申報標的之列。（修正條文第十二條）12.配合第二條有關洗錢行為態樣修正，以第二條行為為洗錢罪之犯罪構成要件。另增訂本條未遂行為之處罰，以及洗錢犯罪之宣告刑不得高於其重大不法行為所涉罪名法定刑之規定。（修正條文第十四條）13.增訂規避洗錢規定取得不明財產罪，其未遂行為之處罰。（修正條文第十五條）14.修正第十四條、第十五條之罪之法人責任、減輕其刑及於外國犯本法之罪之審判權範圍。（修正條文第十六條）15.親屬間本屬洗錢高風險群，為澈底防範洗錢之犯罪行為，爰刪除現行條文第十二條。16.擴大本法沒收範圍及於洗錢犯罪之財物或財產上利益標的本身。（修正條文第十八條）17.修正外國政府機構或國際組織相互依條約、協定執行沒收之相關規定。（修正條文第十九條）",
        "提案人": [
            "許淑華"
        ],
        "連署人": [
            "馬文君",
            "賴士葆",
            "王惠美",
            "費鴻泰",
            "曾銘宗",
            "黃昭順",
            "顏寬恒",
            "林麗蟬",
            "徐榛蔚",
            "柯志恩",
            "蔣乃辛",
            "林為洲",
            "鄭天財Sra．Kacaw",
            "李彥秀",
            "呂玉玲",
            "王育敏"
        ],
        "published_date": "2016-07-13",
        "提案號": "19411",
        "院總第": "1692"
    }
}