{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "12",
        "meetingTimes": "",
        "billNo": "1050426070200200",
        "billName": "「公路法第七十二條條文修正草案」，請審議案。",
        "billOrg": "本院委員林俊憲等27人",
        "billProposer": "林俊憲　　葉宜津　　鍾佳濱　　邱志偉　　",
        "billCosignatory": "劉櫂豪　　李俊俋　　鄭運鵬　　蘇震清　　鄭寶清　　莊瑞雄　　洪宗熠　　趙正宇　　李昆澤　　蔡易餘　　陳素月　　陳曼麗　　黃偉哲　　蘇巧慧　　蘇治芬　　張廖萬堅　黃秀芳　　顧立雄　　蔡適應　　呂孫綾　　賴瑞隆　　陳明文　　Kolas Yotaka",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/12/LCEWA01_090112_00018.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/12/LCEWA01_090112_00018.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員林俊憲、葉宜津、鍾佳濱、邱志偉等 27 人，鑑於公路法中對於申挖公路用地回復路面標準並未確實規範，有違國人對「路平」期待；申挖單位未確實回填造成路面凹凸不平，不僅危及用路人生命財產安全，也會嚴重損害國家形象。再者，目前道路中埋設多種管線與孔蓋，103 年高雄氣爆一案，係因管線機構施工不當、未盡維護之責，以致發生重大公安災害。經查，管線機構與道路主管機關缺乏橫向聯繫，主管機關無法確實掌握路面下管線情形，造成防救災害不易。故增列路面齊平標準與罰則，明訂施工機關（構）有回復挖掘路面平整責任，並要求管線機構應主動維護申挖路面之設施，以避免高雄氣爆悲劇重演。爰此，擬具公路法第七十二條條文修正草案。是否有當？敬請公決。說明：一、依據法務部 2015 年 5 月公布資料，近十年中央機關國家賠償案件，交通部總計賠償 193 件，其賠償金額與件數均為各部會之最，賠償主因以天然災害、道路坑洞為主，顯見道路不平對我國造成的危害不容忽視，也嚴重損害國家形象。二、我國自 97 年推動「道路平整方案」起，因道路路面管理或路面養護確定需國賠案件與金額，逐年減少。根據交通部公路總局 104 年 3 月 26 日新聞稿，因辦理人（手）孔蓋下地，對提升我國整體道路服務品質與路面舒適度有顯著效果，可證「路平」對交通安全之提升確實有顯著成效、孔蓋下地政策有推行之需要。三、經查我國附設之人（手）孔蓋仍未全數下地，以 105 年 4 月統計資料為例，台電公司目前仍有 675,229 個未下地之人（手）孔蓋、已下地僅有 271,308 個；台水公司下地之人（手）孔蓋僅有 88,273 個，未下地孔蓋數量高達 429,916 個。另外，部分管線如消防、瓦斯管線，因具有特殊功能或危險性，無法進行孔蓋下地作業。對於可下地仍未下地之人（手）孔蓋、以及不可下地之特殊管線，其申挖路面後回復實有明訂規範之必要，俾便道路主管機關管理。四、查我國路面下設置之管線單位至少有：自來水、下水道、瓦斯、電力、郵政電信等，管線機構與道路主管機關缺乏橫向聯繫，也沒有明確規範，以致道路主管機關管理困難。故新增管線機構與申挖機關（構）對於路面回復、管線維護之權責，以維用路人權益。五、鑒於 103 年 7 月 31 日晚間高雄發生重大連環氣爆災害，釀成 32 人死亡、至少 5 千人生命、健康或財產蒙受損失之重大公安事件。監察院曾於 104 年提出糾正案，指出政府應確實整握地下管線圖資以落實指揮體系一元化；埋設管線之管線機構，應本於「公共事業應主動蒐集、傳達相關災情」職責，加強管線清查、巡檢及檢測業務。故增列管線機構於申挖路面巡查責任，並明訂因管線機構違失，致國人生命財產安全損害，或重大公安事故之罰則。六、據上，為維護用路人權益、保障國人安全，避免再度發生如高雄氣爆之重大公安災害，爰提出「公路法第七十二條修正草案」。",
        "提案人": [
            "林俊憲",
            "葉宜津",
            "鍾佳濱",
            "邱志偉"
        ],
        "連署人": [
            "劉櫂豪",
            "李俊俋",
            "鄭運鵬",
            "蘇震清",
            "鄭寶清",
            "莊瑞雄",
            "洪宗熠",
            "趙正宇",
            "李昆澤",
            "蔡易餘",
            "陳素月",
            "陳曼麗",
            "黃偉哲",
            "蘇巧慧",
            "蘇治芬",
            "張廖萬堅",
            "黃秀芳",
            "顧立雄",
            "蔡適應",
            "呂孫綾",
            "賴瑞隆",
            "陳明文",
            "谷辣斯．尤達卡Kolas Yotaka"
        ],
        "published_date": "2016-05-04",
        "提案號": "19014",
        "院總第": "462"
    }
}