{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1050914070200200",
        "billName": "「銀行法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員許毓仁等17人",
        "billProposer": "本院委員許毓仁等17人",
        "billCosignatory": "",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/03/LCEWA01_090203_00011.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/03/LCEWA01_090203_00011.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員許毓仁等 17 人，針對現在許多的 Fintech 新創公司，擁有電子商務的互聯網科技優勢和銀行傳統業務結合，這些公司提供新型態的服務，金融科技（FinTech）正在重新定義金融業的許多部分，隨著數位金融轉型的全球風潮興起，創新金融科技（FinTech）的發展領域及業務應用範圍廣泛，近期日本政府更是大幅放寬科技金融相關法例的限制，對於金融科技的發展，台灣也應該積極因應，爰修正「銀行法」名稱為「金融銀行法」，及修正部分條文以因應金融科技時代的來臨，並將相關從事金融科技的機構納入規範，以保障民眾利益。是否有當？敬請公決。說明：一、在數位雲端科技日漸發達的情況下，網路將逐漸取代銀行部分功能，如轉帳、換匯、繳費、股票下單與投保等都可透過網路完成，網路可執行的業務正漸漸拓展至財富管理、信用貸款，一切都正在發生。過去銀行的組織架構強化一次一通路（one-channel-at-a-time）的分行策略，導致過去銀行業通路之間並不相連，而這也是與現在互聯網公司的全通路（Omi-Channel）平台彼此互連相比，銀行業競爭上最為弱勢的地方。二、N26 是德國的金融科技新創公司（FinTech Startups），提供客戶簡化支付、轉帳等銀行業務，於 2016 年 7 月 21 日獲得歐洲中央銀行及德國聯邦金融監管局之執照。上述情形便是金融科技（FinTech）正在重新定義金融業的許多部分，科技發展對金融產品或服務的影響與日俱增，透過監管沙盒的機制，可以提供金融科技的創新發展並與現狀接軌或調整相應的法令政策。三 、 目 前 常 見 的 新 興 發 展 中 的 金 融 科 技 業 務 有 ： 1. 專 營 線 上 匯 款 與 換 匯 業 務 （ P2P-MoneyTransfer and FX）：過去無論換錢還是匯款，都是以銀行為主體，匯率與手續費由銀行決定，顧客只能選擇去哪家銀行進行操作，但是現在有電商平台提供銀行匯款與換匯服務，為P2P（Peer to Peer）點對點的跨國交易平台，用戶能夠找到相對應國家中具有同樣需求的貨幣兌換者，達到雙贏的，能夠大幅降低顧客的時間和手續費與換匯費率成本。2.群眾募資（Crowdfunding）：自 2008 年金融危機過後，全球股市暴跌銀行業放款緊縮，許多新創企業開始走向群眾募資的管道籌措資金。世界著名的募資平台 Kickstarter，是向眾多投資人分別募集小額資金的方式為新創公司籌措資金，群眾募募平台的興起協助加速集資過程。3.P2P線上貸款（P2P lending）：P2P 貸款為線上社群平台與傳統銀行放款業務結合，目標是幫助中小企業及個人提供小額信用貸款。未來會朝向將這些小額貸款的數據轉化為信用，建立網路信用體系，當使用者在網路上使用行動支付平台消費，也能累積成信用，日後都能讓信用轉成財富。4.行動支付（Mobile Payments）：人們現在漸漸趨向線上購買，而隨著行動網路的普及，使付費方式行動化，可以使用手機與平板的工具線上支付。而 Apple 推出iphone 6 搭載的 NFC 近距離無線通訊技術就是為了因應未來行動支付；NFC 技術能夠讓兩個電子裝置在非常短的距離進行資料傳輸，就可以和感應式讀卡機進行交易。日後 NFC 技術結合 Apple pay 電子支付服務策略成功，Apple 就成功讓手機成為一個電子錢包。四、金融科技（Fintech）的發展已經重新定義金融業的產業範疇、業務發展模式及商業價值鏈定位，也對各國政府促進產業發展與監理帶來新的挑戰。",
        "提案人": [
            "許毓仁"
        ],
        "連署人": [
            "林麗蟬",
            "鄭天財Sra．Kacaw",
            "徐榛蔚",
            "賴士葆",
            "林為洲",
            "柯志恩",
            "吳志揚",
            "王育敏",
            "林德福",
            "張麗善",
            "徐志榮",
            "李彥秀",
            "陳學聖",
            "趙正宇",
            "林俊憲",
            "陳雪生"
        ],
        "published_date": "2016-09-21",
        "提案號": "19511",
        "院總第": "801"
    }
}