{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1050811070200100",
        "billName": "「陸海空軍軍官士官服役條例第三十二條條文修正草案」，請審議案。",
        "billOrg": "本院委員王定宇等32人",
        "billProposer": "王定宇",
        "billCosignatory": "尤美女　　葉宜津　　施義芳　　陳曼麗　　何欣純　　呂孫綾　　吳玉琴　　段宜康　　王榮璋　　姚文智　　周春米　　鄭運鵬　　鄭寶清　　吳琪銘　　劉建國　　顧立雄　　林淑芬　　林靜儀　　蘇巧慧　　張宏陸　　林昶佐　　鍾孔炤　　徐永明　　陳賴素美　黃秀芳　　邱議瑩　　吳焜裕　　蔡易餘　　陳其邁　　蔡適應　　羅致政　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/01/LCEWA01_090201_00033.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/01/LCEWA01_090201_00033.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇等 32 人，鑑於支領退休俸之軍、士官部分再（轉）任公職、行政法人、政府轉投資公司及財團法人人員之支薪違反立法院決議及行政院函令規定，不僅軍職高階人員再（轉）任人數、比例偏高，於支領轉任之優渥薪資待遇外，仍支領退休俸及退伍給付優惠儲蓄存款利息，迭遭社會大眾訾議為「雙薪肥貓」，影響國家財政支出及政府形象至鉅。又其訂頒之薪資處理原則處理方式不一、未建立查核機制，致滋生爭議及弊端不斷。雖遭監察院數度糾正、銓敘部函請配合辦理，國防部仍以大法官會議解釋第 555 號及相關法律未修正為由，未有具體作為。本席等認為，欲改善支領退休俸之軍、士官再（轉）任支領雙薪及優存利息諸多缺失，現行陸海空軍軍官士官服役條例實有修正必要，爰參考現行公務人員退休法第二十三條規定，提出陸海空軍軍官士官服役條例第三十二條條文修正草案。是否有當？敬請公決。說明：一、立法院（以下簡稱本院）99 年 7 月修正通過公務人員退休法附帶決議：「公務人員（含軍公教）退休（退伍、退職）轉（再）任公職或擔任政府捐助（贈）成立財團法人之政府代表或政府轉投資事業之公股代表，以及政府所屬營業基金、非營業基金轉投資金額累計佔該事業資本額 20%以上之事業職務領取雙薪之現象，……，軍公教人員退休制度之主管機關考試院銓敘部、行政院人事行政局、國防部、教育部、主計處，應比照公務人員退休法修正之規定，於 6 個月內研修相關法制，明訂軍、公、教人員退休（退伍、退職）轉（再）任公職或擔任政府捐助（贈）成立財團法人之政府代表或政府轉投資事業之公股代表，以及政府所屬營業基金、非營業基金轉投資金額累計佔該事業資本額 20%以上之事業職務時，應立即停止領取月退休金與 18%優惠存款。」至於學校教職員部分，依學校教職員退休條例第十三條規定略以，退休教職員有領受月退休金後，再任有給之公職之情形者，停止領受其退休金之權利，及同條例施行細則第 38 條規定略以，再任由公庫支領薪俸、待遇或公費之職務者，應停止原儲存之優惠存款，俟再任原因消滅後回復。故教職員雖無退休後轉任公職兼領雙薪情形，然優惠存款利息並未如公務人員停止，合先敘明。二、行政院 102 年 4 月 25 日以院授人給字第 1020032536 號函請本院審議之陸海空軍軍官士官服役條例修正草案，其中退伍軍人再任之限制（該修正草案第三十二條）與公務人員退休法所定退休公務人員再任停發月退休金標準，存不一致之情形，即軍職人員仍維持以月支待遇未達委任第一職等本俸最高俸額及一般公務人員專業加給合計數額為其停發標準之基本限額，雖經銓敘部多次建請配合修正，惟國防部以大法官會議釋字第 555 號解釋意旨，基於「武職人員因其從事戰鬥行為或其他與國防相關之任務，攸關國家安全及軍事需要，且該等人員之養成過程、官階任用資格之年齡限制、陞遷條件及服從之義務等均與文職人員有別」之理由而未採納。然為利軍職人員退伍後轉任公職，除考試院辦理退除役軍人轉任公務人員特種考試外，退輔會訂有國軍退除役官兵參加公務人員考試及轉任公務人員優待辦法，使退伍軍人得以較優惠條件轉任公職或其他政府體系職務，如台北榮民總醫院院長、副院長、科主任及醫師等多人由軍醫局中將或國防醫學院上校等職務退伍轉任；另中科院由各軍種退伍轉任人員高達 471 人，均獲政府妥善安置，已符合上述大法官會議解釋之意旨，惟渠等人員於轉（再）任公職或擔任財團法人、轉投資事業等職務後除優渥待遇之外，仍繼續領取月退休金與優惠存款利息，與公教人員退休轉（再）任公職或擔任財團法人、轉投資事業等職務須停止領取月退休金與優惠存款利息之規範不一致，產生同工不同酬之現象，允欠妥適（本院預算中心 105 年度中央政府總預算案整體評估報告 P.124 ─P.125 ）。相關問題監察院 99 年 9 月 21 日 99 財正字第 60 號、102 年 12 月 13 日 102 教正字第 25 號亦二度提出糾正案在案。三、行政院人事行政總處 104 年 8 月 21 日總處給字第 10400441668 號函中央政府各部會及地方政府，重申「有關退休（伍、職）軍公教人員轉（再）任政府原始捐助（贈）或捐助（贈）經費累計達法院登記財產總額 20%以上之財團法人、行政法人、公法人或政府及其所屬營業基金、非營業基金轉投資金額累計占該事業資本額 20%以上事業職務之支薪事宜，請確依規定積極辦理，請查照並轉知所屬。」依該函說明一、為落實處理退休（伍）人員再任支領雙薪，各主管機關應確實依行政院 102 年 2 月 21 日院授人給字第 10200217871 號函轉立法院審查 101 年度中央政府總預算案附屬單位預算營業及非營業部分案所作通案決議第 6 項辦理。二、另為避免退休（伍）人員隱匿不報其退休（伍）事實，致再任機關（構）不知其為退休（伍）人員，未依相關法律規定或立法院決議辦理通報停發月退休金（俸）或扣減再任薪資，本總處於 103 年 1 月 24 日召開會議，並以 103 年 2 月 6 日總處給字第1030022269 號函送相關主管機關會議紀錄及「支領月退休金（俸）之退休（職、伍）再（轉）任人員，其發放機關與再任機關（構）之查核及防杜機制改善作法」，請各機關配合辦理。四、前函說明二、103 年 2 月 6 日總處給字第 1030022269 號函會議紀錄決議(五)、國防部網路係屬封閉系統，無法開放各機關查詢，爰有關軍職人員再（轉）任部分，各機關倘有疑義，請行文國防部詢問，由該部函文回應。顯示行政院人事行政總處通函所謂「支領月退休金（俸）之退休（職、伍）再（轉）任人員，其發放機關與再任機關（構）之查核及防杜機制改善作法」，因國防部不予配合辦理，根本無法執行。五、根據審計部統計（詳如附表 1、附錄 1、2）軍職退伍後轉（再）任政府行政法人、轉投資公司及財團法人者（不含轉（再）任公職轉），103 年度 1211 人，佔軍公教再轉任總人數1298 人 93.30%。未依決議將再任月薪扣除月退休金及優惠存款利息差額之退伍軍職人員103 度 743 人、1 億 3190 萬 4 千元，104 年度 785 人、1 億 3314 萬元（詳如附錄 1、2）。另本院預算中心前引評估報告資料顯示（詳如附表 2）軍職退伍後轉（再）任公職（不含轉（再）任政府轉投資公司及財團法人者）、且領有月退休金或優惠存款利息者 103 年度共3950 人、6 億 6974 萬餘元，並有拒絕提供資料者 103 年度 500 人，因兩者統計範圍不一致，無法比對，行政院人事行政總處亦未彙整統計，無從勾稽查核並管控隱匿再轉任者有無申報不實情況，其人數和金額應該還會高於本院預算中心統計資料。顯示支領退休俸之軍、士官再（轉）任公職、行政法人、政府轉投資公司及財團法人人員之支薪至今仍未依照立法院決議、行政院、銓敘部函令規定以及監察院糾正案辦理。六、綜上所述，支領退休俸之軍、士官再（轉）任公職、行政法人、政府轉投資公司及財團法人人員除支領轉任之優渥薪資待遇外，仍支領退休俸及退伍給付優惠儲蓄存款利息者，軍職人員再（轉）任比例、人數及金額偏高，對於國家財政支出及政府形象產生負面影響。本席等認為，現行陸海空軍軍官士官服役條例相關規定與公教人員退休轉（再）任公職或擔任行政法人、財團法人、轉投資事業等職務須停止領取月退休金與優惠存款利息之規範不一致，無以改善前述缺失。現行陸海空軍軍官士官服役條例第三十二條實有修正必要，爰提案修正之。",
        "提案人": [
            "王定宇"
        ],
        "連署人": [
            "尤美女",
            "葉宜津",
            "施義芳",
            "陳曼麗",
            "何欣純",
            "呂孫綾",
            "吳玉琴",
            "段宜康",
            "王榮璋",
            "姚文智",
            "周春米",
            "鄭運鵬",
            "鄭寶清",
            "吳琪銘",
            "劉建國",
            "顧立雄",
            "林淑芬",
            "林靜儀",
            "蘇巧慧",
            "張宏陸",
            "林昶佐",
            "鍾孔炤",
            "徐永明",
            "陳賴素美",
            "黃秀芳",
            "邱議瑩",
            "吳焜裕",
            "蔡易餘",
            "陳其邁",
            "蔡適應",
            "羅致政"
        ],
        "published_date": "2016-09-07",
        "提案號": "19497",
        "院總第": "1061"
    }
}