{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "12",
        "meetingTimes": "",
        "billNo": "1050428070202200",
        "billName": "「土地法第十四條條文修正草案」，請審議案。",
        "billOrg": "本院委員鄭天財等21人",
        "billProposer": "鄭天財　　",
        "billCosignatory": "李彥秀　　許毓仁　　顏寬恒　　孔文吉　　廖國棟　　林為洲　　曾銘宗　　陳宜民　　許淑華　　張麗善　　黃昭順　　呂玉玲　　賴士葆　　林麗蟬　　王惠美　　楊鎮浯　　陳雪生　　柯志恩　　蔣乃辛　　簡東明　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/12/LCEWA01_090112_00046.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/12/LCEWA01_090112_00046.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鄭天財等 21 人，鑑於土地法第十四條第一項明列十款土地不得私有之規定，其中第一款至第四款有關「一定限度」如何訂定其範圍，並未規定、亦未授權，內政部僅以 86年「土地法第十四條第一項第一款至第四款一定限度劃設原則」、97 年「土地法第十四條第一項第一款標準作業程序」，訂定統一標準，各地方政府亦據以作為執行依據。惟行政程序法公布施行後，土地法第十四條及其施行法第五條均應依行政程序法之原則修正，尤其限制人民權利更應以法律明文規範之，不應繼續沿用行政規則方式處理。爰修正土地法第十四條規定，增訂第四項明定該條文第一款至第四款有關一定限度之範圍及劃定，應從其法律規定，其他法律無規定者，另以法律定之。是否有當？敬請公決。說明：一、國家法律對於原住民族有很多不公平之處，尤其原住民族因不諳法律而未能登記土地所有權，造成土地全部歸為國有，土地權利被強制剝奪，原住民族迄今仍不斷爭取回復其原有的土地權利。現值朝野集中焦點談論轉型正義之際，更應重視國家法律欠缺公平對待原住民土地權利的問題。二、查土地法第十四條第一項明列十款土地不得私有之規定，其中第一款至第四款有關「一定限度」如何訂定其範圍，並未規定、亦未授權，僅於土地法施行法第五條明定「土地法第十四條第一款至第四款所謂一定限度，由該管直轄市或縣（市）地政機關會同水利主管機關劃定之。」。為執行上述法律規定，內政部以 86 年「土地法第十四條第一項第一款至第四款一定限度劃設原則」、97 年「土地法第十四條第一項第一款標準作業程序」，訂定統一標準，提供各地方政府參考。惟實務上，地方政府係將內政部所訂「劃設原則」、「作業程序」據以作為執行依據，並非作為參考。三、依上述內政部 86 年「劃設原則」、97 年「作業程序」，各縣市政府劃定土地法第十四條第一項第一款所規定「海岸一定限度內之土地，不得私有」時，係參酌海岸法（草案）第四條規定劃定之。惟當時海岸法僅係法律草案，尚未完成立法，內政部卻以海岸法草案作為限制土地不得私有範圍的劃定原則，實屬不合理。且 104 年 2 月 4 日制定公布海岸管理法，其條文完全沒有土地不得私有之相關規定，但各縣市政府迄今仍以內政部「劃設原則」、「作業程序」作為「海岸一定限度內之土地，不得私有」之劃定依據，造成很多東海岸的原住民族，其部落及個人的土地權利都因此受到限制，既無法將原屬自己的土地登記所有權，其申請原住民保留地亦受到阻礙，顯不合理。四、再以土地法第十四條第一項第三款所規定「可通運之水道及其沿岸一定限度內之土地，不得私有」為例，水利法既已於第八十三條明定尋常洪水位行水區域之土地，其原為公有者，不得移轉私有。內政部即應依水利法第八十三條所定區域之範圍，作為土地法第十四條第一項第三款所指「一定限度」之範圍。但內政部 86 年所訂「劃設原則」卻要求地方政府須參酌水利法第八十二條及第八十三條所訂之區域為範圍；且內政部復於 104 年 7 月 30 日另修正「劃設原則」再擴張為依河川管理辦法第六條規定之範圍劃定之（亦即以水利法第七十八條之二所訂之區域為範圍），不斷解釋擴張限制私有的範圍，已逾越水利法第八十三條之規定。五、內政部所訂「劃設原則」、「作業程序」已對人民權利影響重大，亦不符合行政程序法第一百五十條及第一百五十九條規定。且土地法施行法第五條係明定劃定之機關，並未授權對「一定限度」訂定範圍，行政程序法公布施行後，土地法第十四條及其施行法第五條均應依行政程序法之原則修正，應檢討現行以行政規則限制人民權利的做法，尤其限制人民權利更應以法律明文規範之，爰修正土地法第十四條規定，增訂第四項明定該條文第一款至第四款有關一定限度之範圍及劃定，應從其法律規定，其他法律無規定者，另以法律定之，以符行政程序法規定並保障人民土地權利。",
        "提案人": [
            "鄭天財Sra．Kacaw"
        ],
        "連署人": [
            "李彥秀",
            "許毓仁",
            "顏寬恒",
            "孔文吉",
            "廖國棟",
            "林為洲",
            "曾銘宗",
            "陳宜民",
            "許淑華",
            "張麗善",
            "黃昭順",
            "呂玉玲",
            "賴士葆",
            "林麗蟬",
            "王惠美",
            "楊鎮浯",
            "陳雪生",
            "柯志恩",
            "蔣乃辛",
            "簡東明"
        ],
        "published_date": "2016-05-04",
        "提案號": "19046",
        "院總第": "285"
    }
}