{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "13",
        "meetingTimes": "",
        "billNo": "1050429070200300",
        "billName": "「遠洋漁業條例草案」，請審議案。",
        "billOrg": "本院委員蔡培慧等24人",
        "billProposer": "蔡培慧　　蘇震清　　蔡適應　　",
        "billCosignatory": "徐國勇　　陳賴素美　林淑芬　　王榮璋　　陳　瑩　　鍾佳濱　　吳玉琴　　黃偉哲　　江永昌　　趙正宇　　張廖萬堅　鄭麗君　　黃秀芳　　洪宗熠　　余宛如　　鄭寶清　　陳曼麗　　羅致政　　王定宇　　陳素月　　黃國書　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/13/LCEWA01_090113_00010.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/13/LCEWA01_090113_00010.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蔡培慧、蘇震清、蔡適應等 24 人，漁船是我國浮動的領土、海洋是我們的第二故鄉，臺灣四面環海，漁業發展興盛，遠洋漁業又為我國漁業中生產比重最高之產業，臺灣已是全球遠洋漁業大國之一，為維護海洋生態環境及確保漁業永續經營的目標，有必要健全遠洋漁業活動管理制度，減少捕撈活動造成漁業資源與海洋生態衝擊，並建立永續漁業的經營體系，特訂定「遠洋漁業條例」草案，分為總則、遠洋漁業許可及管理、遠洋漁業發展及輔導、罰則。是否有當？敬請公決。說明：一、我國年總漁業生產量約一百四十萬公噸，其中海洋捕撈漁業占我國總漁業生產量約百分之七十六，而遠洋漁業生產量又占海洋捕撈漁業的百分之八十三是我國漁業中生產比重最高之產業，近年我國遠洋漁業持續擴張並成為全球遠洋漁業大國之一，有必要建全我國遠洋漁業管理制度，以維護海洋生態環境及確保漁業永續經營的目標。二、近年來國際間積極推動預防、制止與消除非法、未報告及不受規範漁撈活動。為配合國際打擊非法漁撈之管理趨勢，杜絕國人從事或協助、未報告及不受規範之漁撈活動，有必要強化漁船及國人從事遠洋漁業之管理。三、我國遠洋漁船共有 1,514 艘，漁船在船型、噸位及經營型態都存在著差異。因此，如何因應國際漁業規範，預防、制止與消除非法、未報告及不受規範之漁撈活動，提升我國遠洋漁業管理制度，確保海洋生態養護及漁業資源的永續經營，及健全漁產品貿易追溯系統。爰參考鄰近國家相關法令，擬具「遠洋漁業條例」草案。四、本條例之立法目的、與漁業法之適用關係、主管機關及用詞定義。（草案第一條至第四條）五、訂定有關遠洋漁業資源之行動計畫。（草案第五條）六、從事遠洋漁業應經許可，及不予許可、變更、限制或廢止許可之情形。（草案第六條至第八條）七、從事遠洋漁業之漁船應遵守養護管理措施及公海作業國際規範，漁船應裝設船位回報器及電子漁獲回報系統，海上轉載、港內轉載或港口卸魚之規定，觀察員作業辦法，並授權主管機關訂定應遵行事項之相關辦法。（草案第九條至第十二條）八、主管機關為管理遠洋漁業得與他國或國際漁業組織協調與合作（草案第十三條、第十四條及第二十八條）九、主管機關得派員至漁船或是相關場所檢查。（草案第十五條、第十六條、第二十三條、第二十四條及第二十六條）十、明確定義國人不得有重大違規行為之態樣，且不得從事或協助重大違規行為以外之其他非法、未報告及不受規範漁撈作業。（草案第十七條及第十八條）十一、漁船涉有重大違規行為，且有具體事證，主管機關應命令該船停止作業，限期直航至指定港口接受調查，主管機關尚未完成調查前，漁船不得出港。另經廢止漁業證照，或處分收回漁業證照，於處分期間之漁船，不得出港；漁船違反限制規定出港，海岸巡防機關得採取適當措施制止其出港。（草案第十九條至第二十二條）十二、針對遠洋漁業之管理，如高風險漁船應實施特別管理措施經營者在境外僱用非我國籍漁船船員應經許可，及收取遠洋漁業資源管理費。（草案第二十五條、第二十七條及第二十九條）。十三、建立遠洋漁業之漁獲物及漁產品追溯及追蹤系統。（草案第三十條）十四、建立遠洋漁業整合資訊系統，並得協助辦理國際遠洋漁業產業合作、引進遠洋漁業產業相關之新科技或新技術，及促進遠洋漁業科學與科技之發展事項，並得為產業調整與轉型訂定相關辦法。（草案第三十一條至第三十七條）十五、國際間對於違規漁業行為，多以刑罰及高額罰金或罰鍰為主要處罰方式，以剝奪漁船經營者或受益船主因違規漁業行為而獲取之不法利得，並達到嚇阻再犯之效果。此外並搭配收回或廢止作業許可、命令停止作業限期返回指定港口等管理工具、公布資訊，以因應不同狀況之需要，爰增訂違反本條例之罰則。（草案第三十八條至第四十六條及第四十八條）十六、為管控經國際漁業組織列入非法、未報告及不受規範漁船名單之漁船，規定主管機關得沒入該船並註銷其船舶國籍證書及相關證書之情形。（草案第四十七條）十七、本條例施行前已取得於公海或他國專屬經濟海域作業許可或對外漁業合作許可、已從事遠洋漁業漁獲物或漁產品出口、已經核准在境外僱用非我國籍船員者之過渡條款。（草案第四十九條）",
        "提案人": [
            "蔡培慧",
            "蘇震清",
            "蔡適應"
        ],
        "連署人": [
            "徐國勇",
            "陳賴素美",
            "林淑芬",
            "王榮璋",
            "陳瑩",
            "鍾佳濱",
            "吳玉琴",
            "黃偉哲",
            "江永昌",
            "趙正宇",
            "張廖萬堅",
            "鄭麗君",
            "黃秀芳",
            "洪宗熠",
            "余宛如",
            "鄭寶清",
            "陳曼麗",
            "羅致政",
            "王定宇",
            "陳素月",
            "黃國書"
        ],
        "published_date": "2016-05-11",
        "提案號": "19056",
        "院總第": "815"
    }
}