{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "08",
        "meetingTimes": "",
        "billNo": "1050331070201400",
        "billName": "「營造業法第三十條及第六十二條條文修正草案」，請審議案。",
        "billOrg": "本院委員段宜康等19人",
        "billProposer": "段宜康　　何欣純　　",
        "billCosignatory": "黃偉哲　　黃國書　　吳思瑤　　鍾佳濱　　蔡易餘　　蕭美琴　　邱議瑩　　賴瑞隆　　李應元　　李俊俋　　張廖萬堅　洪宗熠　　陳曼麗　　王定宇　　蔡適應　　周春米　　羅致政　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/08/LCEWA01_090108_00057.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/08/LCEWA01_090108_00057.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員段宜康、何欣純等 19 人，鑑於日前台南強震造成多處建築物倒塌之重大災難，顯示我國現場工程施工管控及品質應亟需強化，然現行營造業法對於工地主任一人同時擔任兩處工地主任職務或同時兼任不同工地其他職務，此類「多地執業」的情形，未給予明文限制，影響工程施工品質安全甚鉅，又目前工地主任管理機制，未依現行營造業法第三十一條第五項規定，有效執行工地主任應入公會立法旨意，造成工地主任管理輔導及訓練工作出現漏洞，影響職場施工品質與安全，爰此，擬具提出「營造業法第三十條及第六十二條」條文修正草案。是否有當？敬請公決。說明：一、105 年 2 月 6 日台南強震維冠大樓及其他建築物倒塌，造成 115 人寶貴生命死亡、551 人受傷社會重大災難。經檢方查察，維冠大樓興建過程中，工地主任竟於 2 年內就更換 3 至 4人，對此，凸顯應於現場實際掌握施工品質及安全的工地主任，未確實並專責對工程施工進行充分之管控及督導。二、營造業法第三十二條明定：營造業之工地主任應負責辦理下列工作：一、依施工計畫書執行按圖施工。二、按日填報施工日誌。三、工地之人員、機具及材料等管理。四、工地勞工安全衛生事項之督導、公共環境與安全之維護及其他工地行政事務。五、工地遇緊急異常狀況之通報。六、其他依法令規定應辦理之事項。營造業承攬之工程，免依第三十條規定置工地主任者，前項工作，應由專任工程人員或指定專人為之。三、確實施工過程在第一線實際執行掌控施工安人員是工地主任，所以對依法設置之工地主任應做必要性實質管理。工地主任依法負責按圖施工責任外，整個承攬工程人、機、料及環境衛生、勞工安全……皆是工地主任法定應辦工作事項，營造業立法成立工地主任公會旨意，就是規定公會應肩負輔導及管理全國工地主任龐大業務，惟法令遺落訂定工地主任應業必歸會相關配套罰則，又中央主管機關內政部營建署卻未針對工地主任建置登錄管理系統勾稽制度，以致於工地主任法定職責在管理面無法落實職場，造成營造業與工地主任均有偽造證件與兼任多個工地職務的情形層出不窮。四、同法第三十一條第五項：工地主任應於中央政府所在地組織全國營造業工地主任公會，辦理營造業工地主任管理輔導及訓練服務等業務；工地主任應加入全國營造業工地主任公會，全國營造業工地主任公會不得拒絕其加入。營造業聘用工地主任，不必經工地主任公會同意。惟目前制度卻未制定未加入公會而執行業務之配套罰則，致使公會法定職責，辦理營造業工地主任管理輔導及訓練服務等業務，執行面未能有效落實，造成工地主任執業輔導及管理機制出現漏洞。五、爰比照同法第七條第二項：前項第一款之專任工程人員為技師者，應加入各該營造業所在地之技師公會後，始得受聘於綜合營造業。未加入公會而擔任營造業工地主任職務，通知限期補辦手續，屆期不補辦而繼續執業者，處以警告處分。",
        "提案人": [
            "段宜康",
            "何欣純"
        ],
        "連署人": [
            "黃偉哲",
            "黃國書",
            "吳思瑤",
            "鍾佳濱",
            "蔡易餘",
            "蕭美琴",
            "邱議瑩",
            "賴瑞隆",
            "李應元",
            "李俊俋",
            "張廖萬堅",
            "洪宗熠",
            "陳曼麗",
            "王定宇",
            "蔡適應",
            "周春米",
            "羅致政"
        ],
        "published_date": "2016-04-06",
        "提案號": "18815",
        "院總第": "802"
    }
}