{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "02",
        "meetingTimes": "",
        "billNo": "1050219070205000",
        "billName": "「公務人員退休法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員賴士葆等19人",
        "billProposer": "賴士葆　　　　　　　　　　　　",
        "billCosignatory": "孔文吉　　廖國棟　　徐志榮　　王育敏　　黃昭順　　簡東明　　李彥秀　　鄭天財　　蔣萬安　　許毓仁　　呂玉玲　　林為洲　　林德福　　曾銘宗　　江啟臣　　林麗蟬　　徐榛蔚　　李鴻鈞　　　　　　　　　　　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/02/LCEWA01_090102_00058.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/02/LCEWA01_090102_00058.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員賴士葆等 19 人，有鑑於現行退休法制針對涉嫌貪瀆案件公務人員申辦退休之事前控管及追繳退離給與等事後管制機制未臻完善，以致無法有效遏止是類涉案公務人員藉由申辦退休來規避責任，亦無法對先行退離者減少或剝奪相關退離給與，爰提案修正公務人員退休法第二十一條、第二十三條及第二十四條之一條文修正草案。是否有當？敬請公決。說明：一、公務人員退休制度係本於促進公務人員奉公守法、戮力職務，同時在兼顧官箴維護、退休權益保障與促進人力新陳代謝等基本思維下所設計。惟以現行法制針對涉案公務人員申辦退休之控管及追繳退離給與等機制未臻完善，爰就涉嫌貪瀆案件人員申辦退休及領受退休金之權利，訂定具體合理之限制。二、為對涉嫌貪瀆案件公務人員申請退休為有效之控管，爰分別按退休前、後之管制機制，修正相關條文。謹就修正重點及條次，扼述如下：(一)修正條文第二十一條：為免涉嫌貪瀆案件之公務人員以申請退休，藉此規避法律責任並支領退休金，有悖於公務員退休制度基本目的，爰明定公務人員因涉嫌貪污治罪條例或刑法瀆職罪章之罪而經第一審法院判處有期徒刑以上之刑者，不得申辦退休；另為解決縱已依法移付懲戒或經監察院提出彈劾，但主管機關未予先行停（免）職者，仍得辦理屆齡或命令退休，以及經監察院提起彈劾始不得申請退休之規定，致簡任十職等以上公務人員即使經機關送請監察院審查，仍得利用案件尚在監察院審查期間申請退休等問題，爰明定公務人員依公務員懲戒法規定移付懲戒或送請監察院審查中者，亦不得申辦退休。(二)修正條文第二十三條：對於擇領或兼領月退休金人員，明定其犯貪污治罪條例或刑法瀆職罪章之罪而經判刑確定並入監服刑期間，或因案被通緝期間，應停止領受退休金之權利，直至其原因消滅後始得恢復；另修正退休公務人員再任應停發月退休金之限制標準，明定以再任支領薪酬總額超過法定基本工資為停止領受月退休金之基本限額，使該項限制規範更臻明確，並減少服務機關實務上認定爭議。(三)修正條文第二十四條之一：對於公務人員在職期間涉嫌貪污治罪條例或刑法瀆職罪章之罪者，其未經停（免）職，亦未經移付懲戒或提起彈劾而先行依本法退休、資遣，或離職後始經判處有期徒刑以上之刑確定時，明定按判處確定之刑度輕重，分別核予剝奪或減少已領之退離給與，並明定追繳、剝奪或減少退離給與之範圍。至於已依本法退休、資遣者嗣後始受降級或減俸之懲戒處分者，其退休給與或資遣給與亦應改按降級或減俸後之標準計算，以避免涉案人員先行辦理退休、資遣而規避責任之情形。",
        "提案人": [
            "賴士葆"
        ],
        "連署人": [
            "孔文吉",
            "廖國棟",
            "徐志榮",
            "王育敏",
            "黃昭順",
            "簡東明",
            "李彥秀",
            "鄭天財Sra．Kacaw",
            "蔣萬安",
            "許毓仁",
            "呂玉玲",
            "林為洲",
            "林德福",
            "曾銘宗",
            "江啟臣",
            "林麗蟬",
            "徐榛蔚",
            "李鴻鈞"
        ],
        "published_date": "2016-02-24",
        "提案號": "18293",
        "院總第": "234"
    }
}