{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "02",
        "meetingTimes": "",
        "billNo": "1050219070204300",
        "billName": "「政黨及其附隨組織取得財產清查及處理條例草案」，請審議案。",
        "billOrg": "本院委員高志鵬等21人",
        "billProposer": "高志鵬　　蔡適應　　蔡易餘　　吳琪銘　　邱議瑩　　",
        "billCosignatory": "徐國勇　　李俊俋　　陳賴素　　　余宛如　　蘇巧慧　　吳焜裕　　鄭寶清　　陳　瑩　　蔡培慧　　鍾孔炤　　Kolas Yotaka　　吳玉琴　　鍾佳濱　　王定宇　　黃秀芳　　陳曼麗　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/02/LCEWA01_090102_00052.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/02/LCEWA01_090102_00052.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員高志鵬、蔡適應、蔡易餘、吳琪銘、邱議瑩等 21 人，鑑於我國過去歷經長期戒嚴，國家與政黨之間未能嚴守分際，政黨違背政黨本質不符實質法治國原則所取得之財產，長久以來備受各界非議，惟如依現行法律規定請求政黨返還，則因時日間隔久遠，受制於時效及其他因素而難以達成，有以特別立法方式，妥為規範處理政黨黨產之必要性，爰擬具「政黨及其附隨組織取得財產清查及處理條例草案」。是否有當？請公決案。說明：一、現代民主政治係以政黨政治之方式呈現，各政黨之自由、正當發展必須給予保護。為使各政黨維持競爭之機會均等，須保障各政黨具有在平等基礎上從事活動之權利。是以，為建立政黨公平競爭環境，並健全民主政治，爰以特別立法方式，制定本條例調查及處理政黨應返還之財產，以實現政黨政治公平競爭之立足點平等。二、政黨係基於共同民主政治理念，協助形成國民意志，促進國民政治參與為目的之政治團體，根據此一民主國家政黨之本質，其正當財源應限於黨費、競選經費之捐贈、競選費用補助金及其孳息，政黨依其他方式所取得之財產，皆與政黨本質不符。因此本條例採舉證責任轉換之立法體例，推定為應返還之財產，由政黨舉證其取得財產係符合政黨本質與民主法治原則，始能保有該財產，透過此種舉證責任轉換之設計，才能符合實質法治國原則之要求。三、考量七十六年七月十五日解嚴前成立的政黨，其體制多未完備，其取得之財產有重新加以檢視之必要。另按動員戡亂時期人民團體法於七十八年修正公布後，增訂「政治團體」專章，開放政治性團體結社，始確立政黨之法律地位。依主管機關統計資料顯示，目前合法備案之政黨數目約近百個，為避免本條例規範政黨數目過多，造成不必要之申報、調查程序，爰於第一款明定本條例所稱政黨，指七十六年七月十五日解除戒嚴前成立並於七十八年一月二十七日動員戡亂時期人民團體法修正公布後依該法第六十五條但書備案者；政黨依人民團體法第四十七條但書規定得設立分支機構，故分支機構擁有之財產即屬政黨財產之部分，自不待言；惟政黨以捐助或出資之方式控制之法人、團體或機構，雖屬獨立存在之組織，但受政黨控制之程度高，二者有密不可分之關係，故而，由該政黨恐控制其人事、財務或業務經營之法人、團體與機構應予以納入，一併適用。四、國民黨所以能將政府公產轉為己有，是動員戡亂時期黨國一體之特殊現象，無論國民黨於該時期取得並處分政府公產是否有特殊必要，但動員戡亂時期結束之後，國民黨即應加以返還，而不應繼續出售得利。雖然國民黨在動員戡亂時期結束後仍長期執政，使當時的政府並未向國民黨提出返還財產的要求，但各政黨不應持有違反政黨公平競爭原則之財產，此為自明之理，何況是繼續持有政府之公產？甚至是以公產出售所得作為政黨運作經費？以動員戡亂時期之結束（民國八十年五月一日）作為追討不當利得之回溯日，自屬正當，也表示政府顧及時空背景之特殊，不再窮究國民黨於動員戡亂時期之作為。此外，行政院在九十三年三月一日核定「政黨或其附隨組織取得或使用國家資產之協商處理原則」，經財政部於九十三年三月十日分行各機關實施，惟嗣後部分政黨或其附隨組織有加速出脫財產及設定地上權、抵押權、典權等權利情形。為確保國庫權益，並讓第三人注意承受黨產的風險，明訂九十三年三月十日後移轉所有權或設定地上權、抵押權、典權等權利者無效，均屬於本條例公布日之所有財產，推定應返還之財產，應歸還國有或地方自治團體所有。但如經政黨財產調查及處理委員會認定非屬政黨應返還之財產者，不在此限。五、根據九十年四月六日監察院有關「中國國民黨轉帳撥用國有特種房屋及其基地」、「前臺灣省長官公署撥歸中國國民黨經營之十九家戲院」、「各級政府贈與中國國民黨之公有土地與建築物」等三案之調查意見報告，已明確指出過去各級政府將國家財產以無償贈與、轉帳撥用等方式移轉政黨，也造冊列出有轉帳撥用日產房屋一一四棟、台灣省行政長官宣傳委員會移交中國國民黨經營日產戲院十九家、各級政府機關將贈與中國國民黨各級黨部及其附屬單位一二三筆不動產，由中國國民黨向政府購買取得的土地也高達一九一筆、建築物三十二筆。除監察院的調查報告外，根據近來財政部國有財產局的清查，更有政黨主控人事之營利事業法人無償取得國家資產的情形，例如中廣公司接收日治時期台灣放送協會各地支部財產（如中廣仁愛路基地、中廣板橋民族段土地、花蓮民勤段土地等）；運用政府預算購置財產（如嘉義民雄鄉土地等）；無償使用政府土地、房舍等情形，這些財產也屬於國家資產，理應歸還國庫，但近來國民黨卻陸續出脫這些不動產，尤其是位於台北市精華區的房產。為避免違反政黨政治之平等原則，凡不符政黨存在本質的財產均應繼續清查，且應納入本條例適用範圍。",
        "提案人": [
            "高志鵬",
            "蔡適應",
            "蔡易餘",
            "吳琪銘",
            "邱議瑩"
        ],
        "連署人": [
            "徐國勇",
            "李俊俋",
            "陳賴素美",
            "余宛如",
            "蘇巧慧",
            "吳焜裕",
            "鄭寶清",
            "陳瑩",
            "蔡培慧",
            "鍾孔炤",
            "谷辣斯．尤達卡Kolas Yotaka",
            "吳玉琴",
            "鍾佳濱",
            "王定宇",
            "黃秀芳",
            "陳曼麗"
        ],
        "published_date": "2016-02-24",
        "提案號": "18284",
        "院總第": "1434"
    }
}