{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "21",
        "meetingTimes": "",
        "billNo": "1050707070202900",
        "billName": "「環境影響評估法第三條條文修正草案」，請審議案。",
        "billOrg": "本院委員Kolas Yotaka等16人",
        "billProposer": "Kolas Yotaka　　趙天麟　　吳玉琴",
        "billCosignatory": "莊瑞雄　　呂孫綾　　李俊俋　　賴瑞隆　　吳琪銘　　姚文智　　蔡易餘　　顧立雄　　周春米　　陳其邁　　尤美女　　鍾佳濱　　劉建國　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/21/LCEWA01_090121_00052.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/21/LCEWA01_090121_00052.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員 Kolas Yotaka、趙天麟、吳玉琴等 16 人，有鑑於現行環境影響評估法第三條規定之環境影響評估審查委員會過於僵化，不能因案制宜、最適處理環境影響評估。爰擬具「環境影響評估法第三條條文修正草案」。是否有當？敬請公決。說明：一、各級主管機關為審查環境影響評估報告有關事項，應設環境影響評估審查委員會，查有環境影響評估法第三條第一項規定可稽。開發行為須先行經專業且綜合之判斷，確認開發行為足以減輕或確保環境無造成不良影響，以達成環境保護之目的。二、然而現行環境影響評估法第三條第二項規定：「前項委員會任期二年，其中專家學者不得少於委員會總人數三分之二。目的事業主管機關為開發單位時，目的事業主管機關委員應迴避表決。」不但僵化委員任期，而且目的事業主管機關身兼開發單位，已有事實足認有偏頗之虞時，僅須迴避表決，實未周全。三、復依行政院環境保護署環境影響評估審查委員會組織規程第四條第一項規定：「本會置委員二十一人，除主任委員、副主任委員為當然委員外，有關機關代表五人，由內政部次長、衛生福利部次長、行政院農業委員會副主任委員、科技部次長及國家發展委員會副主任委員兼任；其餘委員十四人，由主任委員就具有環境影響評估相關學術專長及實務經驗之專家學者中聘兼。」因此委員一旦選任，除非任期屆滿否則不論是否為專長所及，均得決定所有應實施環境影響評估之開發行為，實與環境影響評估所欲追求之專業審查，容有些微落差。四、因此參考歐盟之環境影響評估指令（Environmental Impact Assessment Directive（85/337/EEC）1985），依各科學領域選任預選委員，俟實際審查時選任與開發行為最有相關、學術最為專精之預選委員擔任委員會委員，以求依案治宜、最適審查。至於機關代表委員，現行均由內政部次長、衛生福利部次長、行政院農業委員會副主任委員、科技部次長及國家發展委員會副主任委員兼任，難以實際因個案之不同而有調整，實難兼顧均衡。五、因此本次修正過去僵化式的委員選任方式，保留一定權限由主管機關適性逐案選任委員。並要求中央主管機關遇有在原住民族地區從事開發行為之或位於原住民族地區或已存有文化資產時，應有相關專業領域之委員及相關中央主管機關參與審查。以符合環境影響評估之專業性與獨立性，並避免杉原灣之憾事再次發生。六、此外，為避免地方主管機關為開發單位或民間參與公共建設之委託機關（BOT、BOO），並同時審查環境影響評估，已有事實足認有偏頗之虞，故要求地方主管機關應交由中央主管機關所設之委員會審議之。杜絕如同美麗灣事件之再次發生，徒增訟累。",
        "提案人": [
            "谷辣斯．尤達卡Kolas Yotaka",
            "趙天麟",
            "吳玉琴"
        ],
        "連署人": [
            "莊瑞雄",
            "呂孫綾",
            "李俊俋",
            "賴瑞隆",
            "吳琪銘",
            "姚文智",
            "蔡易餘",
            "顧立雄",
            "周春米",
            "陳其邁",
            "尤美女",
            "鍾佳濱",
            "劉建國"
        ],
        "published_date": "2016-07-13",
        "提案號": "19462",
        "院總第": "1422"
    }
}