{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1050726070200100",
        "billName": "「都市更新條例修正草案」，請審議案。",
        "billOrg": "本院委員許淑華等16人",
        "billProposer": "許淑華",
        "billCosignatory": "曾銘宗　　馬文君　　呂玉玲　　王育敏　　賴士葆　　王惠美　　蔣萬安　　顏寬恒　　林麗蟬　　黃昭順　　林為洲　　柯志恩　　鄭天財　　李彥秀　　費鴻泰　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/01/LCEWA01_090201_00017.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/01/LCEWA01_090201_00017.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員許淑華等 16 人，鑑於都市更新條例（以下簡稱本條例）自八十七年十一月十一日公布施行後，歷經八次修正，最近一次係於九十九年五月十二日修正施行。本條例施行以來，各界對於本條例部分內容尚有許多修正建議，續因一百零二年四月二十六日司法院釋字第七百零九號解釋，宣告本條例部分條文違憲失效，為配合政府主導都市更新案之推動，健全並強化政府主導辦理都市更新機制，維護公產權益及解決實務執行爭議，檢討改進權利變換及多數決強制機制，加強資訊公開及民眾參與，以降低更新實施風險，維護民眾權益，俾利都市更新之延續推展，爰擬具本條例修正草案。是否有當？敬請公決。說明：一、為強化資訊公開及民眾參與，增訂資訊公開及通知送達之方式，以維護民眾權益。（修正條文第五條及第六條）二、為增加執行彈性，並健全政府主導都市更新機制，確保私部門參與政府主導辦理都市更新案之權益，明定經主管機關同意實施更新之其他機關（構），得經公開評選委託都市更新事業機構實施都市更新事業，並增訂關於公開評選申請、審核及爭議申訴之規定。（修正條文第十一條至第十九條）三、為增加事業概要之代表性，爰修正限制事業概要之申請主體及提高其應取得同意之門檻，並明定申請事業概要核准應備具之項目，俾利地方主管機關進行實質審查。（修正條文第二十條）四、明定未經政府劃定更新之地區，得由民間依主管機關所定更新單元劃定基準，申請劃定更新單元及核准事業概要之情形；增訂更新單元劃定基準，應經都市計畫委員會審議通過後實施之規定。（修正條文第二十一條）五、為鼓勵更新單元內所有權人積極維護其權益，增訂得組織都市更新促進會之規定，及各級主管機關得以都市更新基金補助其作業費用。（修正條文第二十七條及第三十一條）六、為避免都市更新事業計畫審議修正幅度較大，影響所有權人權益，明定經各級主管機關審議認有重大調整者，得要求重行公開展覽。（修正條文第三十二條）七、增訂主管機關於核定都市更新事業計畫及權利變換計畫前，應舉辦聽證，使利害關係人得到場以言詞為意見之陳述及論辯後，斟酌聽證紀錄，說明採納及不採納之理由作成核定（修正條文第三十三條及第四十七條）八、考量災後及防災更新之急迫性，除依修正條文第九條劃定之更新地區之同意比率仍維持現行二分之一規定外，其餘地區為減少都市更新事業計畫實施之爭議，加強民眾權益之保障，適度提高都市更新事業計畫應取得同意之門檻，及修正所有權人撤銷同意書之限制。（修正條文第三十七條）九、因協議合建係於私契約協議權利價值分配結果，將影響參與權利變換之所有權人選配之權益，為確保公平合理分配，實施者若無法取得全體所有權人之同意時，應採權利變換方式辦理，爰刪除現行條文第二十五條之一。十、明定公有土地確有合理利用計畫無法併同更新者，得不參與都市更新，及公有土地達一定規模者，原則應由政府主導開發，以維護公產權益。（修正條文第四十四條）十一、為保障民眾權益，明定權利變換計畫應與都市更新事業計畫一併報核，併同徵求所有權人一定比率之同意，以減少爭議。（修正條文第四十七條）十二、為減少民眾對於現行權利價值查估機制之疑慮，增訂權利變換專業估價者之選定方式，增加權利人得共同指定估價者之規定，並建立主管機關得委任專業估價者協助複核之機制。（修正條文第四十九條）十三、為使實施權利變換之費用合理分擔，並因應大面積都市更新分期開發之執行需要，修正土地所有權人共同負擔之計算規定，並增訂土地所有權人所需負擔費用得改以現金給付，以滿足所有權人不同需求。（修正條文第五十條）十四、明定權利變換範圍內土地改良物未拆除或遷移完竣前，不得辦理銷售，以及違反時之罰則規定，避免影響預售戶之權益。（修正條文第五十四條及第七十九條）十五、增訂實施者請求主管機關代為拆除或遷移時，主管機關應先進行調處之程序，及不服主管機關調處結果得提起行政訴訟之機制，以有效推展更新事業進行，並保障土地改良物所有權人、管理人或使用人之權益。（修正條文第五十六條）十六、為保障參與更新事業之所有權人權益，都市更新以權利變換方式實施時，都市更新事業機構或都市更新會及出資者，應將所需資金以信託方式專款專用，以降低實施風險。（修正條文第六十二條）十七、為避免都市更新與土地登記之救濟程序產生重疊，增訂登記機關於建築物所有權第一次登記公告受有都市更新異議時，應移送囑託機關處理，並依其處理結果登記。（修正條文第六十四條）十八、為鼓勵實施者亦得朝整合全體同意之協議合建方式，實施都市更新，明定經政府劃定應實施更新之地區，因協議合建辦理產權移轉時，得減徵土地增值稅及契稅。（修正條文第六十七條）十九、為避免影響推動中更新案之安定性，爰訂定過渡條款，就已報核之都市更新事業計畫案，准予維持適用報核當時之規定（修正條文第八十四條）",
        "提案人": [
            "許淑華"
        ],
        "連署人": [
            "曾銘宗",
            "馬文君",
            "呂玉玲",
            "王育敏",
            "賴士葆",
            "王惠美",
            "蔣萬安",
            "顏寬恒",
            "林麗蟬",
            "黃昭順",
            "林為洲",
            "柯志恩",
            "鄭天財Sra．Kacaw",
            "李彥秀",
            "費鴻泰"
        ],
        "published_date": "2016-09-13",
        "提案號": "19488",
        "院總第": "686"
    }
}