{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "20",
        "meetingTimes": "",
        "billNo": "1050624070200300",
        "billName": "「司法院組織法第五條條文修正草案」，請審議案。",
        "billOrg": "本院委員鍾佳濱等17人",
        "billProposer": "鍾佳濱　　李昆澤　　",
        "billCosignatory": "尤美女　　呂孫綾　　吳思瑤　　陳其邁　　吳秉叡　　Kolas Yotaka　　江永昌　　李俊俋　　余宛如　　鄭運鵬　　李麗芬　　鍾孔炤　　蔡易餘　　管碧玲　　段宜康　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/19/LCEWA01_090119_00029.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/19/LCEWA01_090119_00029.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鍾佳濱、李昆澤等 17 人，為維護憲法增修條文第五條大法官交錯任期制之精神，導正目前已錯亂的大法官任期，爰擬具「司法院組織法第五條條文修正草案」。是否有當？敬請公決。說明：一、第四項新增。二、遞補繼任制乃是憲法或法律規定，針對特定政務人員擔任職位之任期規範，若該等政務人員有出缺或辭職之情事，其繼任人之任期至原任期屆滿之日止，此為貫徹任期制之至明之理；同為總統提名，立法院同意後任命之監察委員、考試委員皆有相關規定﹙監察院組織法第六條第四項、考試院組織法第五條第二項參照﹚。三、第五項新增。四、1997 年間修憲結果，憲法增修條文第五條第二項規定：「司法院大法官任期八年，不分屆次，個別計算，並不得連任。但並為院長、副院長之大法官，不受任期之保障。中華民國九十二年總統提名之大法官，其中八位大法官，含院長、副院長，任期四年，其餘大法官任期為八年，不適用前項任期之規定。」本條將大法官依任期分為兩個團組，並分為兩批不同之上任與卸任時間，學理稱「交錯任期制」，係為避免同一任總統提名全部大法官。倘由同一提名人提名之大法官所持立場與其提名人相同，是形成提名人對於釋憲方向之影響力，將難以期待司法權對行政權發揮制衡功能。又同進同退較不利於大法官實務經驗之傳承與解釋工作之延續，故以交錯任期之方式，每四年任命一次半數大法官，一則使每任總統都掌有半數大法官的提名權，使新任總統有機會提名新大法官人選，藉以反映新的民意基礎，同時受前任總統提名之另半數大法官之制衡；二則使大法官不至於同進同退，以達成經驗傳承與釋憲延續性的效果。法國憲法第五十六條第一項規定：「憲法委員會置委員 9 人，任期 9 年，不得連任之。憲法委員會之委員，每 3 年改任三分之一。（下略）」德國聯邦憲法法院法修正前第四條第一項、第二項亦規定：「各庭中之三名法官應由高等之聯邦法院之法官中選任之。其任期為個人在原法院所剩餘之任期。其他各五名法官之任期為八年，但第一次選出之法官，其半數之任期為四年。」皆係交錯任期制之制度設計，而此制度實有賴於遞補繼任制之貫徹，否則若遇有出缺，則任期之計算將完全錯亂，無法使半數同上、半數同下，致該任總統提名之大法官未必為半數，將無法實現交錯任期制之立憲意旨。五、雖有論者認為憲法增修條文中「不分屆次，個別計算」之意旨為大法官並無遞補任期之限制。惟按理解法律，首須透過規範所使用的文字及解析，忠實於文義的客觀意旨，不得偏離或逾越法律規範之意涵。審酌憲法增修條文第五條，自 2003 年起，大法官任期為 8 年，並以 4 年為輪替週期，乃方便期中改選之計算，且讓立法院每隔 4 年得行使同意權，為作符合「交錯任期制」設置目的之解釋，且期中改任半數既為交錯任期順暢運作之前提，所謂「不分屆次，個別計算」，應係指各組分別計算，而非個人分別計算。六、我國大法官之任期，依憲法增修條文第五條與交錯任期制之精神，自首任八位任期四年的「任務型」大法官後，應分為兩個團組，其中七位於 2003 年 10 月 1 日上任，「應」於2011 年 9 月 30 日卸任，其中八位「應」於 2007 年 10 月 1 日上任、2015 年 9 月 30 日卸任。惟 2007 年 10 月 1 日僅上任四名大法官，其餘四位被提名人未受立法院同意，直至新上任之第十二屆總統始提名並第七屆國會同意另外四名大法官，且因 2003 年 10 月 1 日上任之七人團組中有一位大法官辭職，亦同時提名並同意大法官出缺之繼任人員，故有五名大法官 2008 年 11 月 1 日上任，其中四人屬於八人團組，任期應至 2015 年 9 月 30 日屆滿，其中一人屬七人團組出缺之遞補人員，繼任任期應至 2011 年 9 月 30 日屆滿。然而第十二任總統不諳憲法增修條文交錯任期制之精神，於 2008 年 10 月 9 日總統令，竟「特任五名被提名人為司法院大法官任期均自中華民國 97 年 11 月 1 日起至 105 年 10 月 31 日止」，嚴重破壞憲政秩序，使我國憲政運作實務無法落實制憲者的原意。七、2010 年間，七人團組中並為正副院長的兩位大法官，先後於 7 月、10 月辭職，繼任之兩位被提名人於 2010 年 10 月 13 日同時繼任遞補，其繼任任期應與七人團組相同，至 2011 年 9月 30 日屆滿，惟兩位並為正副院長的大法官直至今日仍在任，已再次破壞交錯任期制之憲政精神。八、為維護憲法增修條文第五條大法官交錯任期制之精神，導正目前已錯亂的大法官任期，爰擬具「司法院組織法第五條修正草案」，規定 2016 年應上任七位大法官，以替換已逾應卸任任期之大法官，並規範其卸任任期，使所有大法官能分成兩團組，交錯同上同下，將過去八年絮亂之大法官任期重回交錯任期之正軌，實現制憲者「交錯任期制」之制度設置。",
        "提案人": [
            "鍾佳濱",
            "李昆澤"
        ],
        "連署人": [
            "尤美女",
            "呂孫綾",
            "吳思瑤",
            "陳其邁",
            "吳秉叡",
            "谷辣斯．尤達卡Kolas Yotaka",
            "江永昌",
            "李俊俋",
            "余宛如",
            "鄭運鵬",
            "李麗芬",
            "鍾孔炤",
            "蔡易餘",
            "管碧玲",
            "段宜康"
        ],
        "published_date": "2016-06-29",
        "提案號": "19383",
        "院總第": "445"
    }
}