{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1050226070202400",
        "billName": "「野生動物保育法第二十一條及第二十一條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員孔文吉等18人",
        "billProposer": "孔文吉　　　　　　　　　　　　",
        "billCosignatory": "簡東明　　曾銘宗　　呂玉玲　　鄭天財　　徐志榮　　李彥秀　　廖國棟　　吳志揚　　陳超明　　顏寬恒　　柯志恩　　許毓仁　　蔣乃辛　　徐榛蔚　　林為洲　　林麗蟬　　蔣萬安　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/03/LCEWA01_090103_00068.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/03/LCEWA01_090103_00068.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員孔文吉等 18 人，基於近年來原住民狩獵問題長年造成原住民遭遇司法訴追，影響原住民傳統文化及狩獵慣俗權益甚鉅，爰為保障原住民狩獵之基本人權，並依據 2007 年聯合國大會通過之《聯合國原住民族權利宣言》、原住民族基本法之相關規定及立法精神，爰擬具野生動物保育法修正案將該法第二十一條第一項但書規定中，增列原住民於原住民族地區遭遇野生動物致生同條文第一項所列各款之情事時，得不俟報請主管機關處理即可獵捕或宰殺野生動物。另鑑於歷來保育類野生動物侵擾民眾其身家財產時常投訴無門，民眾無端承擔財產損失卻無法得到政府相關之賠償，故於同條條文中增定第三項，針對因同條文第一項所列各款之情事致生損害時，準用農業天然災後救助辦法之規定予以救助，以保障民眾權益。又於同法第二十一條之一修法增列原住民基於「非營利自用」需要亦可獵捕、宰殺或利用野生動物之行為，以及原住民基於「非營利自用」需要而於原住民族地區獵捕、宰殺或利用野生動物之行為得不經主管機關之核准，以保障原住民族之狩獵食用傳統。是否有當？敬請公決。說明：一、保育類野生動物，如「台灣獼猴」等，由於近數年保育有成、致使獼猴大量繁衍而大肆侵擾原住民族地區原住民所栽種的農業作物，每年全臺各地發生之「猴害」不計其數，影響原住民財產及生命安全。故於第二十一條第一項但書中增列保育類野生動物除情況緊急或於原住民族地區者外，不須先行報請主管機關處理。另鑒於過往保育類野生動物侵擾民眾其身家財產時時常投訴無門，民眾無端承擔財產損失卻無法得到賠償。故特增定第三項，針對因同條文第一項所列各款之情事致生損害時，準用農業天然災後救助辦法之規定予以救助，以保障民眾權益。二、查原住民族基本法第十九條明文規定：「原住民得在原住民族地區依法從事下列非營利行為：「一、獵捕野生動物。二、採集野生植物及菌類。三、採取礦物、土石。四、利用水資源。前項各款，以傳統文化、祭儀或自用為限。」揆諸上開規定，顯見原住民在原住民族地區，除了因傳統文化或祭儀之需要而獵捕野生動物外，亦得因「自用」而從事獵捕行為，此法理至明，爰建議將本法第二十一條之一第一項增列「非營利自用」及「於原住民族地區」等文字。三、原住民族基本法第十九條明文規定原住民得在原住民族地區依法從事非營利之獵捕野生動物，然本法卻規定獵捕行為應經行政院農委會核准，且相關獵捕辦法亦規定由農委會會同原民會定之，顯已違反原住民族基本法的立法精神與意旨。尤其，鑒於自用部分，原住民傳統慣俗中，並非僅於祭儀期間才會進行相關狩獵或宰殺野生動物之行為，自用部分才更是體現原住民族生活傳統的重要元素之一。故於第二十一條之一條文第二項增定但書規定，原住民於原住民族地區基於非營利目的而少量自用者得排除該辦法之適用。",
        "提案人": [
            "孔文吉"
        ],
        "連署人": [
            "簡東明",
            "曾銘宗",
            "呂玉玲",
            "鄭天財Sra．Kacaw",
            "徐志榮",
            "李彥秀",
            "廖國棟",
            "吳志揚",
            "陳超明",
            "顏寬恒",
            "柯志恩",
            "許毓仁",
            "蔣乃辛",
            "徐榛蔚",
            "林為洲",
            "林麗蟬",
            "蔣萬安"
        ],
        "published_date": "2016-03-02",
        "提案號": "18412",
        "院總第": "1749"
    }
}