{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1050310070200300",
        "billName": "「國家安全會議組織法修正草案」，請審議案。",
        "billOrg": "本院委員段宜康等39人",
        "billProposer": "段宜康　　",
        "billCosignatory": "莊瑞雄　　蔡適應　　張廖萬堅　吳思瑤　　陳賴素美　劉櫂豪　　鄭寶清　　陳歐珀　　張宏陸　　江永昌　　何欣純　　羅致政　　尤美女　　吳秉叡　　蔡易餘　　李應元　　顧立雄　　王榮璋　　李昆澤　　蘇巧慧　　鍾孔炤　　李俊俋　　余宛如　　邱議瑩　　陳亭妃　　洪宗熠　　周春米　　王定宇　　陳　瑩　　陳明文　　蘇治芬　　林俊憲　　吳焜裕　　賴瑞隆　　邱志偉　　管碧玲　　吳琪銘　　陳素月",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/05/LCEWA01_090105_00053.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/05/LCEWA01_090105_00053.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員段宜康等 39 人，鑑於國家安全會議組織法施行運作迄今，因部分組織設計不完備，導致國家安全會議定位及功能未明確，實務運作經常呈現權責模糊、決策透明度不足等制度性缺陷；故為強化國家安全會議整體運作職能、落實國會監督職權，俾利國安會運作能權責相符；爰此，擬具提出「國家安全會議組織法」修正草案。是否有當？敬請公決。說明：一、國家安全會議（National Security Council，以下簡稱國安會）或其他性質相近的機關，根據學者定義：「為政府高層形成、協調或監督全盤國家安全與國防政策之機關，以有效發展戰略、政策指導、動員資源並督導執行。」國安會為包括我國在內的許多總統制國家所採用，為國家安全機制中重要一環。二、自 1991 年動員戡亂時期結束後，依據憲法增修條文第二條第四項之規定：「總統為決定國家安全有關大政方針，得設國家安全會議及所屬國家安全局……，」，於 1993 年完成國家安全會議組織法之立法，完成我國國安會法制化，2003 年復完成國家安全會議組織法部分條文之修訂，惟國家安全會議組織法經過 20 餘年之實際運作，仍有許多立法不足之處，致使國家安全會議之運作有正當性不足以及權責難以相符等制度性缺陷。三、國家安全事務日趨複雜性與多元性，包含許多與國防、外交與兩岸有關事務（如兩岸經貿或美國牛肉進口議題）或屬非傳統性安全（如反恐、關鍵基礎設施防護、資訊安全等）議題，依照目前我國國安會的制度設計，難以立即因應複雜多元的國家安全議題，查我國國安會現行組織設計及會議運作實務，不僅無法清楚界定國家安全會議之角色為政策協調的幕僚組織之外，另因立法的缺陷使得國家安全事務的實際運作遊走於法律規範，進而造成國家安全會議名實不符、權責模糊，從而使得我國國家安全事務的決策，難獲國會及民眾認同。四、綜上，本案修正主要確立國家安全會議定位及功能、強化國會對國家安全會議之監督，以及厚實國家安全會議處理重大政策研究及整體運作。故修正重點如下：1.重新釐定國家安全會議之定位，明訂國家安全會議為總統決定國家安全大政方針與處理國家安全危急事態之機關。（修正條文第二條）2.為維持政府持續運作，增修會議擔任主席人選之指派事宜。（修正條文第三條）3.明確國家安全會議出席人員及列席人員等事項。（修正條文第四條）4.確立國家安全會議秘書長之職權。（修正條文第五條）5.國家安全會議召開後，應即時向立法院進行報告，另仿自美國國安會制度，明訂每任總統就職後在一定期間內，應向立法院公開提出國家安全戰略報告等重大政策規劃。（修正條文第八條）6.設置研究處，掌理國家安全相關政策研擬。（修正條文第十條）7.設置會務處，掌理國家安全各級會議召集及各項文書行政工作。（修正條文第十一條）8.規定國家安全會議人事各職稱之職等及員額依相關法規編制。（修正條文第十二條）9.確立國家安全會議預算編列及審查方式。（修正條文第十三條）",
        "提案人": [
            "段宜康"
        ],
        "連署人": [
            "莊瑞雄",
            "蔡適應",
            "張廖萬堅",
            "吳思瑤",
            "陳賴素美",
            "劉櫂豪",
            "鄭寶清",
            "陳歐珀",
            "張宏陸",
            "江永昌",
            "何欣純",
            "羅致政",
            "尤美女",
            "吳秉叡",
            "蔡易餘",
            "李應元",
            "顧立雄",
            "王榮璋",
            "李昆澤",
            "蘇巧慧",
            "鍾孔炤",
            "李俊俋",
            "余宛如",
            "邱議瑩",
            "陳亭妃",
            "洪宗熠",
            "周春米",
            "王定宇",
            "陳瑩",
            "陳明文",
            "蘇治芬",
            "林俊憲",
            "吳焜裕",
            "賴瑞隆",
            "邱志偉",
            "管碧玲",
            "吳琪銘",
            "陳素月"
        ],
        "published_date": "2016-03-16",
        "提案號": "18572",
        "院總第": "310"
    }
}