{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1050314070201100",
        "billName": "「公民投票法修正草案」，請審議案。",
        "billOrg": "本院委員鄭麗君等33人",
        "billProposer": "鄭麗君　　鍾佳濱　　陳其邁　　蔡培慧　　莊瑞雄　　",
        "billCosignatory": "邱志偉　　邱議瑩　　劉櫂豪　　黃偉哲　　徐永明　　林昶佐　　蕭美琴　　蔡易餘　　洪宗熠　　王榮璋　　李應元　　林淑芬　　陳賴素美　呂孫綾　　李昆澤　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/05/LCEWA01_090105_00105.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/05/LCEWA01_090105_00105.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鄭麗君、鍾佳濱、陳其邁、蔡培慧、莊瑞雄等 33 人，有鑑於立法院於 2003 年 11 月 27 日三讀通過「公民投票法」，使憲法第十七條及第一百三十六條所定之直接民權，得以回歸由人民行使之規範狀態，並使公民投票之舉辦獲得明確的法源依據。然而，由於政治因素的干擾，導致公民投票法於制訂之初，即設置了諸多不合理之制度性障礙，造成人民受憲法保障之直接民權，無法獲得真正的貫徹，嚴重扭曲公民投票法制定之原意。為貫徹公民投票法「依憲法主權在民之原則，確保國民直接民權之行使」之立法意旨，爰提出本「公民投票法」修正草案。是否有當？敬請公決。說明：本修正草案之修正重點有以下九點：一、擴大全國性公民投票之適用範圍：公民投票乃係實踐憲法保障直接民權之制度性設計，用以對抗政府專權並糾正代議民主失靈。現行公民投票法之適用範圍過度狹隘，以致直接攸關人民權益之事項，未必能成為公民投票之標的。為改正此一不當限制人民公投權利之現象，有必要擴大全國性公民投票之適用範圍。資本之投資固然是國家經濟發展之重要動力，然「投資」所牽涉之土地徵收，環境破壞與自然資源之掠奪影響民生甚鉅，近年來幾項重大投資案件，均出現政府恣意操作行政程序及違反民主原則的不當情事。為避免政府在現行公民投票法不適用事項之保護下，得以脫免人民直接民權之監督，爰將現行法第二條第四項規定之「投資」自不適用事項中刪除。二、下修行使公民投票年齡限制至十八歲1969 年，英國率先將投票年齡由 21 歲降低到 18 歲。現在有 162 個國家，投票年齡在20 歲以下。在民主國家中，目前只有台灣跟日本維持年滿 20 歲才有投票權，而日本的眾議院也已經在 2014 年 5 月 9 日通過「國民投票法」修正案，限定政府必須在四年內，將國民的選舉權，從 20 歲降低到 18 歲。日本一旦通過，台灣維持 20 歲投票權，將成為國際上罕見的孤例，也成為唯一的落後指標。台灣歷經民主轉型，在一波波自由化、民主化的過程中，完成六次總統直選，卻一直未能將 18 歲公民權納進改革進程，是民主的未竟之功。當代青年的公民素養，已經被我們的法律所低估，當代青年的公民權利也被我國的法體制所限制，爰下修行使公民投票年齡至十八歲，以促進青年世代之公眾參與。三、電子提案及連署系統之建立現行提案及連署方式均以傳統紙本方式為之，提案人、連署人之召集；提案、連署表格之填寫、黏貼等均需耗費鉅大人力、物力與財力，對於人民及社會團體而言，造成不合理之過重負擔。今日資訊通訊科技發達，電子認證系統亦已日漸完備，行政機關實有責任建置電子系統提供公民投票案之連署，爰納入第九條明文規範，以大幅減輕提案人之負擔，便於人民公民投票案之推動及進行，並避免形成公民投票成為少數有資源之政黨始能發動的不合理現象。四、改正現行公民投票法紊亂之提案及審查程序：在民國 92 年公民投票法通過之初，該法第十條及第十四條對於公民投票案之提案及審查程序之規範互相矛盾，行政院經提起覆議未獲通過，即以制定公投法施行細則的方式因應。依該細則第十二條規定，公民投票案之審議依公投法第十四條之規定辦理，惟法律中法條規範互相衝突非正常之情形，應有所修訂。爰將原第十四條之條文內容整併入第十條並將提案及審查程序修正為公民投票提案由主管機關受理後，應交付中央選舉委員會進行審查，中選會審查通過並經戶政機關就提案人查對無誤者，中選會應通知提案人進行提案連署。提案連署經戶政機關查對連署人達到公投法之連署門檻後，則該提案即應交付中央選舉委員會進行公民投票。五、降低全國性公民投票提案及連署門檻：現行公民投票法之提案程序分為提案及連署兩階段，全國性公民投票案需經提案時最近一次總統、副總統選舉選舉人總數千分之五之提案人數（約為九萬人）提案，提案經審查後再進入第二階段之連署，其連署門檻為最近一次總統、副總統選舉選舉人總數百分之五之連署人數（約為九十萬人）。如此高門檻之設計，使得公民投票制度根本無法為一般人民及社會團體所利用，此由消費者保護團體推動美牛公投之經驗，即可獲得明確的印證。為消除此等對人民公投權利之不當障礙，有必要大幅降低全國性公民投票之提案及連署門檻，以利直接民權之行使。就公民投票之提案而言，其效果應僅在於發動主管機關對該公投提案之程序事項開始進行審核，自應大幅降低其門檻，本修正草案爰將第十條第一項修正為最近一次總統、副總統選舉選舉人總數萬分之一；就成案後之連署而言，有鑑於我國總統、副總統選舉罷免法規定獨立參選人之連署門檻僅要求總選舉人數之百分之一點五，公民投票之連署門檻自不應逾越之，本修正草案爰將第十二條第一項連署通過門檻修正為最近一次總統、副總統選舉選舉人總數百分之一。六、賦予行政機關公民投票提案權刪除原第十三條增訂第十六條，賦予行政機關公民投票提案權，並明定行政院之提案經否決後三年內不得重行提出。七、地方性公民投票事項由地方政府以自治條例定之地方性公民投票案之相關事項，包括提案、連署之門檻及程序等，則依據地方自治的精神，除本法已有規定外，由地方政府以自治條例定之。八、刪除公投審議委員會之設置：公民投票係直接民權之制度性展現，除程序要件是否完備之外，其實質內容本不應受政府行政機關審查。現行公民投票法，除使行政主管機關就程序事項進行審查外，復又設置「公民投票審議委員會」。該委員會在本法列舉規定之職權，雖僅有認定「提案是否為全國性公民投票」以及「是否為本法第三十三條規定之同一事項」，然而，在實際運作上，卻屢次出現不當針對提案實質內容進行審議，並恣意駁回之侵害人民公民投票權之現象。就法規範而言，「公民投票審議委員會」之設計明顯違背「主權在民」原則，嚴重不當干涉人民直接公民權的行使，使本應受公投導正或督促的政府機關，卻能審議人民連署的提案，將被監督者變成程序決定者，破毀公投的整體機能，公投審議制度嚴重地違背憲法保障人民行使創制、複決權的制度性保障。就實際運作而言，「公民投票審議委員會」在我國不僅未發揮協助人民行使直接民權之功能，更已成為政府用以控制公民投票提案之工具。有鑑於此，本修正草案茲刪除公投審議委員會之組織，並明文規定僅由中央選舉選舉委員會，負責關於公民投票程序事項之審查。九、降低公民投票案通過之門檻：現行公民投票法要求公民投票投票結果需要投票人數達全國、直轄市、縣市投票權人總數二分之一以上，且有效投票數超過二分之一同意者，才算通過。這樣的門檻過分嚴苛，反對者無須說明理由只需要消極抵制，且將對此議題沒有意見視同反對，顯然是一種壓抑公民對話之制度設計，同時亦造成阻礙公民投票權利行使之結果。公民投票法訂定之主要目的，在於協助公民順利行使直接民權，過於嚴苛的通過門檻，會阻礙直接民權之實踐。因此，公民投票法應取消通過門檻之設計。在公民投票中只要有效票中贊成票多於反對票即為通過，反之則為否決。如此一來，公民投票案內容實現之可能性大為增加，通過或否決之效果將直接對人民權益造成影響，則人民對於公民投票必將更形關切，無形中反而會增加人民投票意願，而強化公民之對話，並促進公民投票法立法目的之實現。因此，本修正案取消公民投票案通過門檻之設計，並將公民投票投票結果之認定修改為有效票中贊成票多於反對票即為通過，反之則為否決。",
        "提案人": [
            "鄭麗君",
            "鍾佳濱",
            "陳其邁",
            "蔡培慧",
            "莊瑞雄"
        ],
        "連署人": [
            "邱志偉",
            "邱議瑩",
            "劉櫂豪",
            "黃偉哲",
            "徐永明",
            "林昶佐",
            "蕭美琴",
            "蔡易餘",
            "洪宗熠",
            "王榮璋",
            "李應元",
            "林淑芬",
            "陳賴素美",
            "呂孫綾",
            "李昆澤",
            "高潞．以用．巴魕剌Kawlo．Iyun．Pacidal",
            "陳亭妃",
            "谷辣斯．尤達卡Kolas Yotaka",
            "陳曼麗",
            "蘇巧慧",
            "葉宜津",
            "張廖萬堅",
            "何欣純",
            "吳思瑤",
            "李俊俋",
            "顧立雄",
            "鍾孔炤",
            "蔡適應"
        ],
        "published_date": "2016-03-16",
        "提案號": "18642",
        "院總第": "1574"
    }
}