{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "11",
        "meetingTimes": "",
        "billNo": "1050421070200300",
        "billName": "「國家公園法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員孔文吉等23人",
        "billProposer": "孔文吉　　簡東明　　林為洲　　",
        "billCosignatory": "徐志榮　　顏寬恒　　呂玉玲　　賴士葆　　黃昭順　　王育敏　　蔣乃辛　　費鴻泰　　許淑華　　吳志揚　　羅明才　　張麗善　　徐榛蔚　　陳宜民　　林麗蟬　　陳雪生　　曾銘宗　　林德福　　鄭天財　　蔣萬安　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/11/LCEWA01_090111_00031.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/11/LCEWA01_090111_00031.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員孔文吉、簡東明、林為洲等 23 人，擬具國家公園法部分條文修正草案。是否有當？敬請公決。說明：一、原住民族基本法於民國 94 年 2 月 5 日公布施行，該法第十九條規定：「原住民得在原住民族地區依法從事下列非營利行為：一、獵捕野生動物。二、採集野生植物及菌類。三、採取礦物、土石。四、利用水資源。前項各款，以傳統文化、祭儀或自用為限。」同法第二十一條第一項規定：「政府或私人於原住民族土地或部落及其周邊一定範圍內之公有土地從事土地開發、資源利用、生態保育及學術研究，應諮商並取得原住民族或部落同意或參與，原住民得分享相關利益。」第二十二條規定：「政府於原住民族地區劃設國家公園、國家級風景特定區、林業區、生態保育區、遊樂區及其他資源治理機關時，應徵得當地原住民族同意，並與原住民族建立共同管理機制；其辦法，由中央目的事業主管機關會同中央原住民族主管機關定之。」第三十四條第一項規定：「主管機關應於本法施行後三年內，依本法之原則修正、制定或廢止相關法令。」二、鑒於原住民族基本法公佈施行迄今業已十一年，而我國現有之國家公園其範圍大多或係部分涉及原住民族地區，導致國家公園區域內之原住民族地區居民其財產權益、族群傳統歲時祭儀與文化傳承工作遭受一定程度之限制甚或剝奪。惟主管機關─內政部為選定、變更或廢止國家公園區域或審議國家公園計畫，設置國家公園計劃委員會，其組成之委員會其原住民委員比例少之又少。為落實原住民族基本法之制定意旨，特修正國家公園法之相關規定，針對國家公園之設立及其區域之劃定、變更涉及原住民族地區者，主管機關─內政部應依行政程序法辦理聽證程序，並取得當地原住民族、部落或原住民之同意後行政院始得核定公告之。另且國家公園法第十三條規定，國家公園區域內禁止「狩獵動物或捕捉魚類」，明顯未按原住民族基本法之規定配合修正、也未體察原住民族傳統文化、祭儀或自用之慣俗，爰擬具國家公園法部分條文修正草案。三、另鑑於於國家公園之設立及其區域之劃定、變更前，台灣原住民族即長年世居該等區域，舉花蓮縣秀林鄉境內大同及大禮部落或是南投縣信義鄉東埔村及花蓮縣卓溪鄉卓清村即分別位處於太魯閣國家公園、玉山國家公園所劃定之區域內，近二十年當地居民其既有之公私建築物、設施年久失修，然欲向國家公園管理處申請許可修繕時，常受限國家公園法及相關細則規定之限制或是遭致相關裁罰而無法進行修繕，影響民眾居家及公共安全為甚。甚至連個人私有土地上之竹木欲進行採伐都遭國家公園法之挾制，而嚴重限制原鄉之經濟產業活動，爰於本條文增定第三項之規定，以兼顧當地居民之民生需要。",
        "提案人": [
            "孔文吉",
            "簡東明",
            "林為洲"
        ],
        "連署人": [
            "徐志榮",
            "顏寬恒",
            "呂玉玲",
            "賴士葆",
            "黃昭順",
            "王育敏",
            "蔣乃辛",
            "費鴻泰",
            "許淑華",
            "吳志揚",
            "羅明才",
            "張麗善",
            "徐榛蔚",
            "陳宜民",
            "林麗蟬",
            "陳雪生",
            "曾銘宗",
            "林德福",
            "鄭天財Sra．Kacaw",
            "蔣萬安"
        ],
        "published_date": "2016-04-27",
        "提案號": "18979",
        "院總第": "866"
    }
}