{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1050310070204900",
        "billName": "「公職人員選舉罷免法第六十二條及第八十八條條文修正草案」，請審議案。",
        "billOrg": "本院委員盧秀燕等16人",
        "billProposer": "盧秀燕　　陳學聖　　林麗蟬　　",
        "billCosignatory": "徐國勇　　廖國棟　　孔文吉　　曾銘宗　　陳雪生　　鄭天財　　許毓仁　　劉櫂豪　　周陳秀霞　陳明文　　王育敏　　張麗善　　林德福　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/05/LCEWA01_090105_00099.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/05/LCEWA01_090105_00099.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員盧秀燕、陳學聖、林麗蟬等 16 人，有鑑於我國在人民履行選舉及罷免權利時，為確保選舉人所投的票係出於個人意願，非受他人指使或強迫，故採行無記名投票的方式選賢與能，且若選舉人違反保密義務，將圈選內容出示他人，則將受到法律制裁；惟因法規對於選票厚度之規範有所疏漏，選票紙張磅數不足，使圈選印泥之位置，從選票背面仍可窺知一二，有心人仍有機會可得知選舉人之投票意向，使選舉人之隱私、保密義務備受挑戰，亦使意圖將選票主動顯露予他人之選舉人，有可乘之機！為保障我國人民在投票選賢與能時，能無後顧之憂，不必遮遮掩掩，俾使選舉結果公正、不受有心人士之操控，爰提案修正「公職人員選舉罷免法」第六十二條及第八十八條條文，增列關於選票用紙之厚度原則規範，徹底落實全體人民皆可依自由意志投票之「民主」精神。是否有當？敬請公決。說明：一、在民主國家，政府公職人員的產生或罷免，投票是方法之一，係指群體在經過討論、競爭或辯論後，人民在特定的紙張上，依其自由意志標示出投票者自身的立場，選擇一個或部分人擔任政府公職、或是不同意其擔任公職，最終將交由公正第三方結算之過程。而我國選舉時採行無記名投票，投票者於投票時，選票上不必留下足以辨識投票者身分的資訊，可避免他人得知投票者的投票意向，能確保投票者所投的票係出於個人意願，非受他人指使或強迫，所以大多數國家的選舉罷免方式，均是採行無記名投票的方式選賢與能。二、依據公職人員選舉罷免法第六十三條第二項及第八十八條第二項之規定，選舉人在選舉票上圈選欲投票或欲罷免之對象後需保密，不得將圈選內容出示他人，否則可依同法第一百零五條，處二年以下有期徒刑、拘役或科新臺幣二十萬元以下罰金，故我國選舉人對於其投票圈選意向，均應負擔保密義務，若違反將受法律處分。三、近年來科技進步一日千里，各式電子攝影器材日新月異，其顯像成果之清晰，已非傳統攝影器材可比擬；但也因科技器材的進步，使我國人民在選舉過程中，即使不刻意將圈選面露出，因法規對於選票厚度之規範有所疏漏，選舉紙張磅數不足，使圈選印泥之位置，從選票背面仍可窺知一二，有心人仍有機會可得知選舉人之投票意向，使選舉人之隱私、保密義務備受挑戰！而法規對於選票紙張厚度規範之疏漏，除了可能讓選舉人非自願的透露出投票意向，亦可能讓意圖將選票主動顯露予他人之選舉人，有可乘之機，故政府應對此疏漏檢討改進之。四、為保障我國人民在投票選賢與能時，能無後顧之憂，不必遮遮掩掩，俾使選舉結果公正不受有心人士之操控，爰提案增修「公職人員選舉罷免法」第六十二條及第八十八條部分條文，增列關於選票用紙之厚度原則規範，徹底落實全體人民皆可依自由意志投票之「民主」精神。",
        "提案人": [
            "盧秀燕",
            "陳學聖",
            "林麗蟬"
        ],
        "連署人": [
            "徐國勇",
            "廖國棟",
            "孔文吉",
            "曾銘宗",
            "陳雪生",
            "鄭天財Sra．Kacaw",
            "許毓仁",
            "劉櫂豪",
            "周陳秀霞",
            "陳明文",
            "王育敏",
            "張麗善",
            "林德福"
        ],
        "published_date": "2016-03-16",
        "提案號": "18617",
        "院總第": "1044"
    }
}