{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "16",
        "meetingTimes": "",
        "billNo": "1050526070200100",
        "billName": "「兒童及少年福利與權益保障法第七條、第十三條及第二十八條條文修正草案」，請審議案。",
        "billOrg": "本院委員張廖萬堅等19人",
        "billProposer": "張廖萬堅　吳思瑤　　",
        "billCosignatory": "許智傑　　蘇巧慧　　劉櫂豪　　蔡易餘　　姚文智　　羅致政　　黃國書　　鍾佳濱　　賴瑞隆　　劉世芳　　陳亭妃　　鍾孔炤　　李俊俋　　林俊憲　　吳焜裕　　顧立雄　　Kolas Yotaka　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/16/LCEWA01_090116_00020.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/16/LCEWA01_090116_00020.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員張廖萬堅、吳思瑤等 19 人，鑑於遊戲是兒童發展智力及學習能力的重要途徑，聯合國兒童權利公約亦將遊戲列為兒童福利權之一。現行許多公共場所雖附有兒童遊戲設施，卻分屬不同目的事業主管機關自行監理，並無統一的管理規範，兒童遊戲安全欠缺保障，爰此，提案修正「兒童及少年福利與權益保障法第七條、第十三條及第二十八條條文修正草案」，於法中責成主管機關應建立兒童遊戲設施安全監理機制，就兒童遊戲設施與場所之安全標準、應檢驗或認證事項、保險、稽查及其他安全監理應遵行事項建立統一管理規範，必要時並得發給安全標章供民眾辨認，以及定期公布其安全監理結果。是否有當？敬請公決。說明：兒童與環境互動方式就是遊戲，遊戲是兒童發展智力及學習能力的重要途徑，1989 年聯合國之「兒童權利公約」亦將遊戲列為兒童福利權之一。兒童遊戲場設置及其使用或維護管理，攸關兒童福利，現行許多公共場所雖附有兒童遊戲設施，為卻無統一的管理規範，兒童遊戲設施為自願性商品驗證，而稽查與監理又分屬不同目的事業主管機關自行為之（見附表），該設施或場所是否安全民眾無法清楚辨識，公共場所的兒童遊戲安全欠缺保障。爰此，本次修法重點如下：一、主管機關應建立兒童遊戲設施安全監理制度：為建置安全的兒童遊樂場所，修法責成主管機關應建立兒童遊戲設施安全監理制度，使兒童遊戲設施安全監理制度法制化。而所謂主管機關係指同法第六條規定在中央為衛生福利部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。（修正條文第七條）二、兒童遊戲設施安全監理標準，由中央機關定之，但地方政府可因地制宜制定更嚴格標準：關於兒童遊戲設施之監理標準，例如兒童遊戲設施之定義、適用對象、安全標準、應檢驗事項、認證事項、保險、稽查及其他安全監理應遵行事項，由中央主管機關應偕同相關目的事業主管機關以辦法定之。另賦予地方政府可因地制宜擬訂個別較嚴規範，報請中央主管機關會商有關目的事業主管機關核定之。（修正條文第七條）三、主管機關得就符合安全規範之兒童遊戲設備設施及兒童遊戲場所核發安全標章供民眾辨識。標章申請、核發及其他應遵行事項，由中央主管機關定之。（修正條文第七條）四、主管機關應定期（每年）公布兒童遊戲設備設施及兒童遊戲場所之安全監理結果（第十三條）五、兒童遊戲設備以及兒童遊戲場所之安全監理情況，應納入\"兒童及少年事故傷害防制協調會議\"討論，作為提升未來兒童遊戲設施安全的參考。（第二十八條）",
        "提案人": [
            "張廖萬堅",
            "吳思瑤"
        ],
        "連署人": [
            "許智傑",
            "蘇巧慧",
            "劉櫂豪",
            "蔡易餘",
            "姚文智",
            "羅致政",
            "黃國書",
            "鍾佳濱",
            "賴瑞隆",
            "劉世芳",
            "陳亭妃",
            "鍾孔炤",
            "李俊俋",
            "林俊憲",
            "吳焜裕",
            "顧立雄",
            "谷辣斯．尤達卡Kolas Yotaka"
        ],
        "published_date": "2016-06-01",
        "提案號": "19245",
        "院總第": "932"
    }
}