{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1050308070200100",
        "billName": "「兒童及少年福利與權益保障法增訂第三十三條之三條文草案」，請審議案。",
        "billOrg": "本院委員陳素月等18人",
        "billProposer": "陳素月　　黃國書　　張廖萬堅　",
        "billCosignatory": "洪宗熠　　葉宜津　　蕭美琴　　陳歐珀　　陳賴素美　李昆澤　　黃秀芳　　吳焜裕　　徐國勇　　陳曼麗　　黃偉哲　　段宜康　　吳思瑤　　周春米　　鄭運鵬　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/05/LCEWA01_090105_00039.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/05/LCEWA01_090105_00039.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員陳素月、黃國書、張廖萬堅等 18 人，鑑於我國生育率為全世界最低，若無法改善，將使勞動力、生產力及政府稅收降低，使我國陷入「又少、又老、又窮」之惡性循環，為提升生育率、解決少子化問題，政府應提供生育獎勵措施以鼓勵生育，爰提案增訂兒童及少年福利與權益保障法第三十三條之三：「為促進人口均衡發展、使生育婦女及嬰兒獲得適當照顧，中央政府應補助地方辦理家庭生育津貼，以減輕家庭生育之負擔。前項津貼補助對象、金額及程序之補助辦法，由中央主管機關會商直轄市、縣（市）主管機關後定之。」。是否有當？敬請公決。說明：一、經統計顯示，我國生育率呈現逐年下降之趨勢，依據中研院研究，102 年我國婦女平均一生僅生育 1.065 個子女，若要維持人口「不增不減」的最適情況，總生育率必須達到 2.1，但102 年台灣總生育率僅 1.065，遠低於上述標準。倘生育率未能有所提升，未來我國將面臨人口數降低、老年人口比例大幅增加、勞動人口減少等問題，年輕族群經濟能力有限，但老年人口的扶養負擔將是沉重的包袱，如無法改善將嚴重影響我國經濟及國家實力。二、依據改制前衛生署國民健康局於 100 年 5 月所編制第十次家庭與生育力調查報告顯示，未婚及已婚婦女不想生小孩之最重要理由，認為「家庭經濟負擔」為最重要理由者分別占62.85%及 55.57%，可看出改善生育家庭經濟負擔是提升生育意願的重要關鍵之一，政府對生育家庭發放津貼補助即為減輕經濟負擔的方法，可立即提供產後嬰兒及產婦療養的經濟所需。三、當世界各國已採取各種生育補助措施提升生育率的同時，我國各級政府雖有推出育兒津貼、就業保障及托育服務等措施協助生育家庭，但以身為全世界生育率最低國家的立場而言仍屬不足，依現行福利政策、兒童及少年福利與權益保障法等規定，多是針對遭遇困境、發展遲緩或罕見疾病兒童所提供的福利措施，偏向補救性和後期性的給付，反觀卻對於生育未有一致性補助津貼的發放規定，生育初期如能先取得政府發放的生育補助金，嬰兒及產婦方能有經濟能力於前期獲得較完善的照護，並較有機會先檢查出嬰兒是否罹有疾病，效果應優於現行事後的療育補助措施。而每月發放育兒津貼則可確保兒童於成長過程，獲得足夠營養及醫療服務，亦可有效避免因經濟因素陷入生活困境，造成政府或民間機構投入更多資源加以補救，可平衡社福資源，做有效的利用，預防重於補救，每名嬰兒及產婦之照顧不應有差別待遇，皆有接受經濟照顧之權利，有關發放生育津貼及每月育兒津貼補助，如能規定使用之用途，使嬰兒及產婦能直接受益，能使家庭機能有良性發展，才能發揮兒童權利公約及兒童及少年福利與權益保障法之立法目的。四、經查、我國各地方政府目前多有發放生育補助，但金額不一，而每月育兒津貼則僅有臺北市政府、高雄市政府（限第三胎以上子女）訂有發放規定，衛生福利部所訂定之「父母未就業家庭育兒津貼申領作業要點」對於發放對象則設有限制，未能普及辦理。我國各縣市皆面臨少子化、高齡化之問題，而生育福利應屬全國一致性政策，各地方政府因補助金額不一，反將造成財政較困難之縣市人口外移更為嚴重，人口失衡情形加劇，不利城鄉均衡發展。解決之道，應修正兒童及少年福利與權益保障法，敦促中央主管機關應正視此一問題，由中央政府訂定補助辦法，一致性補助地方辦理生育津貼及每月育兒津貼，較為妥適。有關補助辦法之訂定，因各地方政府發放生育補助已行之有年，其補貼對象、金額及程序等應參酌地方意見，由中央主管機關會商直轄市、縣（市）主管機關後定之。當地方政府財政狀況改善後，得將預算運用於兒童教育福利、托育補助等，同步提升撫育幼兒之環境，給予生育家庭有力支持，增加國人生兒育女之意願。五、綜上所述，爰提案增訂兒童及少年福利與權益保障法第 33 條之 3：「為促進人口均衡發展、使生育婦女及嬰兒獲得適當照顧，中央政府應補助地方辦理家庭生育津貼，以減輕家庭生育之負擔。前項津貼補助對象、金額及程序之補助辦法，由中央主管機關會商直轄市、縣（市）主管機關後定之。」是否有當？敬請公決。",
        "提案人": [
            "陳素月",
            "黃國書",
            "張廖萬堅"
        ],
        "連署人": [
            "洪宗熠",
            "葉宜津",
            "蕭美琴",
            "陳歐珀",
            "陳賴素美",
            "李昆澤",
            "黃秀芳",
            "吳焜裕",
            "徐國勇",
            "陳曼麗",
            "黃偉哲",
            "段宜康",
            "吳思瑤",
            "周春米",
            "鄭運鵬"
        ],
        "published_date": "2016-03-16",
        "提案號": "18551",
        "院總第": "932"
    }
}