{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1050314070201400",
        "billName": "「臺灣地區與大陸地區協議簽署監督條例草案」，請審議案。",
        "billOrg": "本院委員江啟臣等17人",
        "billProposer": "江啟臣　　顏寬恒　　",
        "billCosignatory": "王育敏　　鄭天財　　張麗善　　許淑華　　呂玉玲　　費鴻泰　　蔣乃辛　　黃昭順　　王金平　　蔣萬安　　曾銘宗　　徐榛蔚　　簡東明　　林麗蟬　　羅明才　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/05/LCEWA01_090105_00120.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/05/LCEWA01_090105_00120.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員江啟臣、顏寬恒等 17 人，鑑於自九十七年六月臺灣地區與大陸地區（以下簡稱兩岸）恢復制度化協商以來，已簽署二十一項協議，涵蓋經貿、金融、交通、社會、衛生及司法互助各層面；為確保國家安全，符合兩岸協議追求民眾福祉，維護兩岸交流秩序，增進社會經濟發展，促進兩岸長遠和平的目標，政府有責任使兩岸協議簽署程序更公開透明，以利立法院與社會各界檢視。爰此，擬具臺灣地區與大陸地區協議簽署監督條例草案，透過事前提出協議簽署計畫，課予行政部門向立法院報告的義務、設立民間諮詢會議、明定國家安全審查機制初審學者專家人數、涉及市場開放之兩岸協議立法院應於一定期限內議決等規定，完備兩岸協議簽署之處理及監督事宜，保障臺灣地區人民之權益。是否有當？敬請公決。說明：查兩岸協議乃依現行臺灣地區與大陸地區人民關係條例建構之制度，須受立法院之監督，同時基於主權在民之憲政原則，政府應保障人民知的權利；為進一步強化行政機關辦理兩岸協議協商之對外溝通及兩岸協商議題之安全評估工作，提升兩岸協議之公開及透明度，並使協議之簽署程序、立法院審議或備查程序、生效程序、保存方式等事宜，有明確法制可資遵循，爰擬具「臺灣地區與大陸地區協議簽署監督條例」草案，共計二十七條，其要點如下：一、明文本條例之立法目的，乃在於提升兩岸協商之公開透明度、加強國家安全及評估工作、強化公眾參與及立法院監督功能。（草案第一條）二、規範本條例主管機關及所稱協議之定義。（草案第二條及第三條）三、兩岸協議協商應恪遵對等、尊嚴、互惠及確保國家安全之原則。（草案第四條）四、規範協議簽署完成前之說明義務，包括協議權責主管機關、行政院大陸委員會及議題相關機關，必須於協議協商開始前，向立法院提出協議簽署計畫，說明納入協商的議題、協議的方針、主要內容、規劃的期程、可能的爭議事項，及大陸地區對該議題的動向；協議協商期間，有至立法院報告義務，一旦受邀，行政部門不得拒絕，必要時得以秘密會議形式召開。（草案第六條）五、為擴大社會公眾參與，協議協商期間，行政部門有責任就協商議題、方針、目標、效益評估等協商事宜向社會大眾進行溝通、諮詢；協議權責主管機關並應設立民間諮詢會議，由各界學識豐富之領袖代表組成，藉此定期諮詢協議之基本方向及草案內容簽署之可行性，使多元民意可充分反應於兩岸協議之協商過程。（第七條及第八條）六、為使社會民意得為協議權責主管機關採納，明文要求協議權責主管機關、行政院大陸委員會及議題相關機關應將立法院及民間諮詢會議之意見積極反應於協商過程，並具體作為簽署及執行之依據。（草案第九條）七、強化國家安全審查機制，採二階段方式進行審查，初審階段須有半數以上之學者專家與會，加強專業人士之參與，避免審查工作流於形式，審查項目視協議內容含納國防、外交、兩岸關係、科技安全、經濟安全、就業安全、社會安全等問題；審查結果一旦對國家安全有所疑慮，即應停止協商，須經初審及複審皆確認對國家安全無危害之虞，協議權責主管機關方得繼續進行協商及簽署程序。審查完成後，行政院應於三個月內至立法院報告審查結果。立法院若有不同意見，得要求暫停協商，重啟國家安全審查機制。（草案第十條至第十二條）八、參與或辦理兩岸協議草擬、協商或簽署人員之保密及利益衝突迴避義務。（草案第十四條）九、有關兩岸協議受立法院監督之程序，依臺灣地區與大陸地區人民關係條例第五條第二項規定，兩岸協議內容涉及法律修正者，須送立法院審議，未涉及法律修正或無須另以法律定之者，簽署後三十日內報請行政院核定，並送立法院備查。為避免法律之修訂與兩岸協議之審議進度不同，導致發生法制衝突扞格，若協議內容涉及修法，行政院應於兩岸協議核轉立法院時一併提出法律修正案，立法院於審議兩岸協議時，應對法律案一併審議。（草案第十五條及第十六條）十、協議內容未涉及修法或無須另以法律定之者，送達立法院後，應提報立法院會議；然立法委員對兩岸協議乃具實質監督權限，故經立法委員十五人以上連署或附議，院會可將之改交有關委員會審查，委員會審查完畢後，應提報院會議決之。（草案第十七條）十一、有關兩岸協議於立法院之議決程序，須由立法院審議或審查之兩岸協議，應經立法院二讀會議決；又鑒於涉及市場開放之經濟合作協議，具市場競爭及審議時效的迫切性，基於保障協議雙方之權益，無論通過與否，實不宜過度拖延，爰規定立法院應於一定期限內議決之。（草案第十八條）十二、兩岸協議經立法院審議未通過或審查未予備查之處理方式。（草案第十九條）十三、兩岸協議於立法院完成有關程序後，應經協議雙方交換文件，並經總統公布後，始生效力。（草案第二十條）十四、明文經立法院二讀會議決或同意予以備查之兩岸協議與法律之位階與關係。（草案第二十二條）十五、生效未滿十年之協議，應每年檢討協議執行情形，並向立法院說明執行成效，相關資訊亦應對外公布。（草案第二十五條）十六、兩岸協議之修正、變更或終止，準用本條例之相關規定。但其修正或變更係依協議規定檢討者，得視需要準用其程序之一部或全部。（草案第二十六條）十七、本條例施行日期，自公布日施行。（草案第二十七條）",
        "提案人": [
            "江啟臣",
            "顏寬恒"
        ],
        "連署人": [
            "王育敏",
            "鄭天財Sra．Kacaw",
            "張麗善",
            "許淑華",
            "呂玉玲",
            "費鴻泰",
            "蔣乃辛",
            "黃昭順",
            "王金平",
            "蔣萬安",
            "曾銘宗",
            "徐榛蔚",
            "簡東明",
            "林麗蟬",
            "羅明才"
        ],
        "published_date": "2016-03-16",
        "提案號": "18650",
        "院總第": "1374"
    }
}