{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "13",
        "meetingTimes": "",
        "billNo": "1050502070200100",
        "billName": "「食品安全衛生管理法第十五條及第四十四條條文修正草案」，請審議案。",
        "billOrg": "本院委員賴士葆等30人",
        "billProposer": "賴士葆　　費鴻泰　　",
        "billCosignatory": "顏寬恒　　林為洲　　蔣乃辛　　許淑華　　蔣萬安　　曾銘宗　　呂玉玲　　張麗善　　王惠美　　陳宜民　　王育敏　　柯志恩　　林德福　　徐志榮　　徐榛蔚　　孔文吉　　吳志揚　　廖國棟　　馬文君　　陳超明　　黃昭順　　李彥秀　　江啟臣　　盧秀燕　　簡東明　　許毓仁　　羅明才　　林麗蟬　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/13/LCEWA01_090113_00017.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/13/LCEWA01_090113_00017.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員賴士葆、費鴻泰等 30 人，鑑於近來我國食品安全事故頻傳，然因未有證據指出是否對健康有顯著危害，而已知化合物的數目多達數十萬，有害成分之化合物檢驗困難度甚高且難以全面，然而食品安全不容有所疏漏，「不適合供人食用」之食物究竟有無危害人體健康之風險，當非人民所應承受。另對國人食用豬肉及相關食品或食品添加物為比例為牛肉的 7 倍，一旦政府開放豬肉部分之「乙型受體素」為非零檢出，不僅高度危害國人健康，並致豬農產業衝擊甚大。基於先進國家立法例，爰提案修訂食品安全衛生管理法第十五條及第四十四條，明定將不適合供人食用之食品或食品添加物列為管制類型之一，且規範對於食品或食品添加物檢出結果，除零檢出者外，其檢出之結果雖符合殘留農藥或動物用藥安全容許量及食品中原子塵或放射能污染安全容許量標準，仍應明顯標示其檢出結果，其標示之方式、內容，由中央主管機關定之；另明定豬肉部分之「乙型受體素」維持零檢出，至於其他依中央主管機關根據國人膳食習慣為風險評估所訂定安全容許標準者，則不在此限。此外，亦增訂違反食品安全之累犯加重規定，明定違反第一項規定經處罰後，於五年內仍再違反而情節重大者，得撤銷其公司、商業、工廠之全部或部分登記事項，或食品業者之登錄等，期能最大程度保障消費者之食品安全，提供消費者選擇機會，落實食安查驗與追蹤。是否有當？敬請公決。說明：一、本法第十五條條文修正說明：鑑於近來我國食品安全事故頻傳，然因未有證據指出是否對健康有顯著危害，而已知化合物的數目多達數十萬，有害成分之化合物檢驗困難度甚高且難以全面，然而食品安全不容有所疏漏，「不適合供人食用」之食物究竟有無危害人體健康之風險，當非人民所應承受。基此，英國食品安全法（The Food Safety Act 1990）即規定「食品犯罪」（food crime）尚包括「不適合供人食用」（unfit for human consumption）或受污染而不被合理期待供人食用（此種類型後亦為英國食品基本法 General Food Regulations2004、歐洲聯盟規章 178/2002 第 14 條第 1 項所採用）；據此，食品犯罪的成立，本應不以確實「有害於人體健康」為限，只要有「不適合供人食用」之情形即屬之。而所謂不適合供人食用，參諸歐洲聯盟規章 178/2002 第 14 條第 5 項的解釋，應考慮此種食品依其預定用途即不能接受供人食用，或已被異物或他物污染，或腐敗、惡化或腐爛。這種不適合供人食用的食品，即應被視為不安全的（unsafe），不得陳列於市面上。綜合前述，為增益我國食品安全管理之強度，爰參酌前揭立法例，修訂本法第十五條條文第一項第三款之規定，增訂「不適合供人食用」為管制類型之一，以免疏漏。另為確保食品安全，提供消費者選擇機會，落實食安查驗、追蹤，爰於本法第十五條第二項後段增訂，對於食品或食品添加物檢出結果，除零檢出者外，其檢出之結果雖在第一項第五款、第六款殘留農藥或動物用藥安全容許量及食品中原子塵或放射能污染安全容許量標準內，仍應明顯標示其檢出結果，其標示之方式、內容，由中央主管機關定之。此外，所謂「乙型受體素」（萊克多巴胺是其一種）是一種交感神經刺激素，若是心血管疾病的患者食用，可能會導致心跳加快、血壓飆高的風險，體質較敏感者偶爾吃到，即可能出現噁心、肌肉顫抖、血壓上升、心悸、全身乏力及頭暈等症狀，由於華人較常食用動物內臟，而肺、胃及腸等部分較易殘留萊多巴胺，即使中國大陸也將其列為禁藥。有鑒於此，爰明訂針對豬肉部分之「乙型受體素」維持零檢出，至於其他依中央主管機關根據國人膳食習慣為風險評估所訂定安全容許標準者，則不在此限（聯合國食品法典委員會於 101 年 7 月第 35 屆會議，投票正式通過萊克多巴胺在肉品中之殘留標準為 10ppb，農委會於同年 9 月修正乙型受體素之禁藥公告，僅開放牛隻含藥物飼料添加物之使用，但目前國內仍未核准使用於國產牛隻，另豬及其他動物不得使用，確定「牛豬分離」）。二、本法第四十四條條文修正說明：由於近來某知名集團竟於一年內連續爆發三次食安問題，足見僅要求工廠停工之處分顯難收嚇阻實效。有鑑於此，爰參考我國刑法第四十七條有關累犯加重之規定，修訂本法第四十四條，明定違反第一項規定經處罰後，於五年內仍再違反而情節重大者，得撤銷其公司、商業、工廠之全部或部分登記事項，或食品業者之登錄，期能最大程度保障消費者之食品安全。",
        "提案人": [
            "賴士葆",
            "費鴻泰"
        ],
        "連署人": [
            "顏寬恒",
            "林為洲",
            "蔣乃辛",
            "許淑華",
            "蔣萬安",
            "曾銘宗",
            "呂玉玲",
            "張麗善",
            "王惠美",
            "陳宜民",
            "王育敏",
            "柯志恩",
            "林德福",
            "徐志榮",
            "徐榛蔚",
            "孔文吉",
            "吳志揚",
            "廖國棟",
            "馬文君",
            "陳超明",
            "黃昭順",
            "李彥秀",
            "江啟臣",
            "盧秀燕",
            "簡東明",
            "許毓仁",
            "羅明才",
            "林麗蟬"
        ],
        "published_date": "2016-05-11",
        "提案號": "19072",
        "院總第": "1722"
    }
}