{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "17",
        "meetingTimes": "",
        "billNo": "1050601070200100",
        "billName": "「警械使用條例第四條之一及第九條條文修正草案」，請審議案。",
        "billOrg": "本院委員徐榛蔚等16人",
        "billProposer": "徐榛蔚　　林麗蟬　　",
        "billCosignatory": "陳超明　　王育敏　　林德福　　陳雪生　　鄭天財　　蔣萬安　　徐志榮　　張麗善　　蔣乃辛　　李彥秀　　柯志恩　　曾銘宗　　許毓仁　　高金素　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/17/LCEWA01_090117_00019.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/17/LCEWA01_090117_00019.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員徐榛蔚、林麗蟬等 16 人，針對近來警察人員因執行職務使用警械致犯人死傷事件引發爭議，雖警察人員係依相關法規使用警械，然於刑事司法實務上，法院判定多強調應以最小侵害為警械使用原則，概論執勤員警使用槍械致犯人死傷情形已違比例原則，故對執勤員警多以業務過失致死罪判決；然依法令之行為，最小侵害者，不應以非預期發生之結果逕為是否違反法律授權論斷，爰擬具「警械使用條例第四條之一及第九條條文修正草案」，增訂設置警察人員使用警械爭議事件鑑定委員會，於警察人員執行職務因使用警械所生相關爭議事件時，由內政部會同法務部及衛生福利部，並邀集相關專家學者召開會議，就使用槍械之正當性加以審議，並就進入司法程序案件賦予提交鑑定報告予司法機關作為裁判參考之職責；另警察人員因情況急迫使用警械，雖已注意勿傷及其人致命之部位仍致死亡結果，但具正當性者，不予罰之，使警察人員得有更具法律保障之執勤環境。是否有當？敬請公決。說明：一、據最高法院 104 年度台上字第 3901 號判決，認定 103 年桃園市葉姓員警於執行職務時，擊斃企圖衝撞逃逸之通緝犯羅某屬執法過當，判處 6 個月有期徒刑，併科罰金新臺幣 18 萬元定讞，引發各界輿論譁然；雖檢察總長顏大和已就法院判決於日前提起非常上訴，但其所引發之警界震撼，業已打擊警察人員士氣。二、根據相關調查數據，自 100 年至 104 年 6 月，全國警察正確使用槍械 693 次，造成 65 人傷亡，包括桃園市葉姓員警案等 8 件國賠案件；但警方私下表示，此類案件多半是私下和解，員警賠錢了事，並非執法受到保障，顯示雖然政府考量員警執行職務時，需面對者係潛藏且不特定之危險，故賦予警察合法使用槍枝權力，並訂定「警械使用條例」規範槍枝使用時機。三、然於刑事司法實務對於警察人員使用警械過當之評價，均強調應以最小侵害為警械使用原則，多認定警察人員執行職務使用警械致犯人死傷情形已違比例原則，然警械使用之具體判斷，應先自使用警械之法律授權條件觀之，若屬正當法律授權範圍，即使於使用或不使用之間，仍有具體選擇性，卻不能因有選擇使用與否之情狀，而遽認使用不當；又使用警械，除授權條件外，亦須審酌其使用行為是否遵守警械使用條例第六條至第九條之規定，若合於法規要求者，具體所為之情狀，亦非逕為人命之剝奪，該行為即屬正當行為，即使所生之侵害結果非屬預期，仍不應逕科以刑責，否則刑法第二十一條第一項所稱「依法令之行為，不罰。」，儼然成為空談。四、為使警察人員執行職務能更具有法律保障，爰修正警械使用條例第四條之一及第九條；增訂第四條之一，設置警察人員使用警械爭議事件鑑定委員會，由中央主管機關內政部會同法務部及衛生福利部，綜合法治層面及醫療衛生層面，於警察人員執行職務因使用警械發生相關爭議事件時，就其使用槍械之正當性進行審議；另警察人員因情況急迫使用警械，雖已注意勿傷及其人致命之部位仍致死亡結果，但具正當性者，不予罰之。",
        "提案人": [
            "徐榛蔚",
            "林麗蟬"
        ],
        "連署人": [
            "陳超明",
            "王育敏",
            "林德福",
            "陳雪生",
            "鄭天財Sra．Kacaw",
            "蔣萬安",
            "徐志榮",
            "張麗善",
            "蔣乃辛",
            "李彥秀",
            "柯志恩",
            "曾銘宗",
            "許毓仁",
            "高金素梅"
        ],
        "published_date": "2016-06-15",
        "提案號": "19272",
        "院總第": "808"
    }
}