{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "21",
        "meetingTimes": "",
        "billNo": "1050711070200500",
        "billName": "「原住民族互助金庫條例草案」，請審議案。",
        "billOrg": "本院委員陳瑩等16人",
        "billProposer": "陳　瑩　　",
        "billCosignatory": "洪宗熠　　鍾佳濱　　趙正宇　　Kolas Yotaka　　趙天麟　　鍾孔炤　　張廖萬堅　蔡易餘　　陳曼麗　　何欣純　　黃秀芳　　顧立雄　　施義芳　　呂孫綾　　吳琪銘　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/21/LCEWA01_090121_00057.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/21/LCEWA01_090121_00057.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員陳瑩等 16 人，為落實國家原住民族金融政策、促進原住民族地區經濟發展、活化原住民族資金融通管道、培養原住民族金融人才，擬具「原住民族互助金庫條例草案」。是否有當？敬請公決。說明：一、為落實國家原住民族金融政策、促進原住民族地區經濟發展、活化原住民族資金融通管道、培養原住民族金融人才，茲擬訂原住民族互助金庫條例（以下簡稱本條例）作為規範憑據。二、本條例全文分為五章，共計四十條條文，分別針對總則、原住民族互助金庫、風險控管與監理、罰則與附則進行規範，其要點如下：(一)確立原住民族互助金庫之功能、定位及權責1.原住民族委員會應依法設置原住民族互助金庫並協助該金庫培育金融人才、輔導與教育原住民族正確使用原住民族互助金庫建立之金融通路。（條文第二條）2.原住民族互助金庫之主管機關、及由原住民族互助金庫執行相關融資業務；原住民族互助金庫則應配合辦理考量原住民族經濟及文化特殊性之金融商品，遵循公益性及收益性原則，並應配合主管機關建立之輔導機制。（條文第三條至第五條）3.為保障存款人權益，原住民族互助金庫辦理存款業務時，應參加存款保險。（條文第六條）4.原住民族互助金庫應協助擔保能力不足之原住民族公司行號、原住民族組成之合作社及原住民族成立之其他相關機構，申辦信用保證。（條文第七條）5.為週全原住民族互助金庫之監督與管理，本條例未規定者，須依其他法律規定。（條文第八條）(二)原住民族互助金庫之設置依據及權利義務規範1.原住民族互助金庫之組織定位、最低資本額、發起人及認股人資格。（條文第九條至第十一條）2.原住民族互助金庫增資發行新股，其保留員工認購權利及員工或原股東未認購股份之處理。（條文第十二條）3.原住民族互助金庫之董事席次與資格。（條文第十三條及第十四條）4.原住民族互助金庫應設審計委員會、薪資報酬委員會及授信審議委員會。（條文第十五條及第十六條）5.原住民族互助金庫之負責人之範圍。（條文第十七條）6.原住民族互助金庫之業務項目，並授權主管機關就特定業務得訂定實施辦法。（條文第十八條）7.原住民族互助金庫辦理擔保信託業務之限制、債務抵充方式，並排除其辦理原住民保留地擔保信託業務時，原受到山坡地保育利用條例第三十七條之資格限制等。（條文第十九條）8.原住民族互助金庫應於兼顧公益性與收益性之前提下，對於資金進行管理及運用，亦禁止從事特定行為以維護資金運用之安全。（條文第二十條）9.原住民族互助金庫盈餘提撥之順序、原住民族公益金之運用及免徵營業稅及營所稅時限。（條文第二十一條）10.原住民族互助金庫之業務經營準用銀行法相關條文，以使其仍受相當法律約束。（條文第二十二條）(三)確立原住民族互助金庫之風險控管與監理機制1.原住民族互助金庫應建立適當之內控機制、符合審慎監理原則之風險評估、提出財務報告及相關受監理資料之義務與管理制度及資本適足率要求。（條文第二十三條、第二十四條及第二十六條）2.原住民族互助金庫應依法令及章程行事並健全經營，有損及股東或存款人權益之虞時，主管機關得為之處分。（條文第二十五條）3.確立原住民族互助金庫監理，由原住民族委員會辦理。（條文第二十七條）(四)原住民族互助金庫違法行為態樣及法律效果。（本條例第四章）(五)本條例之施行日期由行政院定之。（條文第四十條）",
        "提案人": [
            "陳瑩"
        ],
        "連署人": [
            "洪宗熠",
            "鍾佳濱",
            "趙正宇",
            "谷辣斯．尤達卡Kolas Yotaka",
            "趙天麟",
            "鍾孔炤",
            "張廖萬堅",
            "蔡易餘",
            "陳曼麗",
            "何欣純",
            "黃秀芳",
            "顧立雄",
            "施義芳",
            "呂孫綾",
            "吳琪銘"
        ],
        "published_date": "2016-07-13",
        "提案號": "19466",
        "院總第": "1722"
    }
}