{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1050509070201000",
        "billName": "「中華民國刑法第一百八十六條之一及第一百八十七條條文修正草案」，請審議案。",
        "billOrg": "本院委員蔡易餘等16人",
        "billProposer": "蔡易餘　　　　　　　　　　　　",
        "billCosignatory": "莊瑞雄　　羅致政　　李應元　　蔡適應　　鄭寶清　　洪宗熠　　陳明文　　林靜儀　　柯建銘　　陳亭妃　　吳玉琴　　鍾孔炤　　呂孫綾　　許智傑　　林俊憲　　　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/14/LCEWA01_090114_00014.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/14/LCEWA01_090114_00014.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蔡易餘等 16 人，鑑於公共安全與秩序維護之目的，針對刑法第一百八十六條之一及第一百八十七之規定，惟，其內容陳舊不足以因應公共安全防範之需；又，上述二項條文明確改為結果犯，與第一百八十六條單純舉動犯設定，期能為明確區別；再者，上述二項條文侷於刑法第一百八十六條之限制，而無法規範非爆裂物造成大規模爆炸燃燒之結果，特別是無法對業務使用疏失，對後續之傷害、損失之追訴，以及後續相近活動參與者之人身安全，提供充足之保障。當針對刑法相關條文進行修訂補正，以俾後續諸多公共遊憩空間安全之防護，爰修正中華民國刑法第一百八十六條之一及第一百八十七條條文修正草案。是否有當？敬請公決。說明：當前我國刑法第一百八十六條、第一百八十六條之一、第一百八十七條條文，針對單純危險物罪，及延伸之不法使用爆裂物及其加重結果犯、加重危險物罪進行規範。惟公元 2015 年發生於新北市八仙樂園之大規模燃燒爆炸，上述三項法令未能妥切適用，以致於如八仙事件重大公共安全意外事件，在後續偵察程序進行時，終僅能以業務過失殺人、業務過失重傷、業務過失傷害之由進行偵辦起訴。相對於傷亡者之波及，實反映當前刑法工具無能與時俱進。茲轤列三大修法原因如下：一、法令內容陳舊：目前刑法第一百八十六條規定「炸藥、棉花藥、雷汞或其他相類之爆裂物爆炸」係制訂於公元 1934 年，又，同年最高法院對爆裂物之定義「刑法上所謂爆裂物，係指其物有爆發性，且有破壞力，可於瞬間將人及物殺傷或毀損而言」，其法令內容之陳舊，無法因應公共安全防護之需要，何以能反映現代紛雜之公共區域之潛在風險，遑論防止犯罪目的。二、刑法工具不足：公元 1999 年四月對刑法公共危險罪章當中，資定第一百八十六條之一，「一、近代科學技術發達，爆炸物之使用，已日益普遍，如被不法利用，對於公共安全，危害甚大。特增設第一項之犯罪類型，以資因應。二、前項犯罪行為，極易造成死傷，爰於第二項增訂因而致人於死或重傷之結果加重犯，並於第三項及第四項分別增訂過失犯與未遂犯之處罰規定，以期遏阻。」惟，見八仙事件之偵察與起訴，受限於刑法工具之不足，仍無法對防範該類肇致大型燃燒爆炸之結果之犯罪，或意外的情形，執行足夠之管制。三、內容修正為結果犯更能有效防制犯罪：鑑於刑法第一百八十六條之一、刑法第一百八十七條與第一百八十六條所稱之目的並不相同，而前二項為求防範類似爆炸事件，修正為明確規範爆炸致死或傷人之結果，以此進行偵察、起訴及量刑。故，為因應公共安全與秩序防護之必要，應從擴大解釋的角度其色粉使用具有高度潛在危險性，而引發八仙塵爆事件自是在既有法令之「爆裂物」定義中難以含括之定義，並自防範大型爆炸燃燒之大規模致死傷害之結果，對狹義爆裂物引發爆炸之舊法，進行必要之修正。",
        "提案人": [
            "蔡易餘"
        ],
        "連署人": [
            "莊瑞雄",
            "羅致政",
            "李應元",
            "蔡適應",
            "鄭寶清",
            "洪宗熠",
            "陳明文",
            "林靜儀",
            "柯建銘",
            "陳亭妃",
            "吳玉琴",
            "鍾孔炤",
            "呂孫綾",
            "許智傑",
            "林俊憲"
        ],
        "published_date": "2016-05-18",
        "提案號": "19123",
        "院總第": "246"
    }
}