{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "12",
        "meetingTimes": "",
        "billNo": "1050426070200300",
        "billName": "「全民健康保險法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員林俊憲等22人",
        "billProposer": "林俊憲　　鄭寶清　　蔡易餘　　邱志偉　　",
        "billCosignatory": "劉櫂豪　　鄭運鵬　　洪宗熠　　李昆澤　　陳素月　　陳曼麗　　蘇巧慧　　葉宜津　　李俊俋　　莊瑞雄　　鍾孔炤　　鍾佳濱　　黃偉哲　　蘇震清　　趙正宇　　蘇治芬　　賴瑞隆　　黃秀芳　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/12/LCEWA01_090112_00019.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/12/LCEWA01_090112_00019.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員林俊憲、鄭寶清、蔡易餘、邱志偉等 22 人，鑑於現行全民健保以身分類別將保險對象區分為 6 類 15 目，至於醫療服務給付則提供全體保險對象應得之給付條件。但是屢屢爆發台灣演藝圈明星或台商長期在國外工作，早已將國內所有資產移往國外，僅僅繳交微薄健保費用，卻享有高水準的醫療服務。同時許多外僑投保資格過於鬆散，僅補繳年數過少保費過低之金額，卻享有完善的健保資源。基於健保乃屬於全體國民享有之福利制度，始應恢復使用者付費精神，同時回歸福利保險應有的原則跟制度，建議將海外國人在健保投保身分上單獨列舉為另一類，並課予相較國人不同健保權利義務，透過增列投保身分及規劃不同保費計算標準及原則，體現健保應有的福利保險精神。爰此擬具「全民健康保險法部分條文」修正草案。是否有當？請公決案。說明：一、目前頻傳許多台灣藝人、演藝明星或是外僑，國外展演收入驚人，卻鑽取健保漏洞，改已和家人申請低收入之福保就醫，福保政策是政府透過全民稅收來補助低收入醫療保險，類似案件頻傳，造成全民健保保證國人享有高品質的醫療服務美意，卻成為有心人士浪費醫療資源的不當管道。二、現行台灣醫療品質相較全球擁有一定醫療保證，但是保險給付價格卻是相對便宜，甚至出現健保保障豐厚，但給付醫療人員極為苛刻之怪象，除採取實施總額與浮動點值打八折與事後核刪制度之外，衛福部擬加入實施 TwDRG 的國家，導致基層醫療從業人員堅持反對隨意擴增被保險人，而血汗醫院、血汗醫療服務人員加班過老死是社會事件屢屢發生。三、目前健保法規中，僅針對醫療院所分級制建立部分負擔，卻未考慮海外國人資格的特殊性，國人 20 年來都是每年繳稅才能享有健保，且收入較高者，須繳較高保費，如醫師，律師，建築師，會計師……等須繳最高級距保費，而部分外僑收入比台灣平均所得高，有些甚至超過醫師收入，卻僅繳交最低保費，卻享受全世界頂尖的醫療水準，顯然即為劫貧濟富，毫無公平正義可言。四、反觀國際醫療保險慣例，美國 Medicare, Medicaid 與英國 NHS 均不給付海外醫療行為，而英國 NHS 是與和英國有簽約的歐盟，澳洲與紐西蘭等國家，則視有互助協定方可視為與當地國民繳一樣同等的費用，否則還是給付高額醫療費用。且德國社會保險等國家，超過 30歲外國籍合法居留者不可參加三家公立保險，只能參加私人保險。其他歐盟國國家如荷蘭亦同。充分顯示台灣全民健保制度的不合時宜。五、基於健保乃屬於全體國民享有之福利制度，應恢復使用者付費精神，建議將海外國人在健保投保身分上單獨列舉為另一類，並課予相較國人不同健保權利義務，透過增列投保身分以及規劃不同的保費計算標準，體現健保應有的福利保險精神。",
        "提案人": [
            "林俊憲",
            "鄭寶清",
            "蔡易餘",
            "邱志偉"
        ],
        "連署人": [
            "劉櫂豪",
            "鄭運鵬",
            "洪宗熠",
            "李昆澤",
            "陳素月",
            "陳曼麗",
            "蘇巧慧",
            "葉宜津",
            "李俊俋",
            "莊瑞雄",
            "鍾孔炤",
            "鍾佳濱",
            "黃偉哲",
            "蘇震清",
            "趙正宇",
            "蘇治芬",
            "賴瑞隆",
            "黃秀芳"
        ],
        "published_date": "2016-05-04",
        "提案號": "19015",
        "院總第": "1604"
    }
}