{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1050225070201700",
        "billName": "「集會遊行法修正草案」，請審議案。",
        "billOrg": "本院委員鄭麗君等35人",
        "billProposer": "鄭麗君　　顧立雄　　陳其邁　　葉宜津　　蔡培慧　　尤美女　　林俊憲　　",
        "billCosignatory": "蔡適應　　蘇巧慧　　呂孫綾　　陳明文　　林岱樺　　趙天麟　　莊瑞雄　　張宏陸　　陳曼麗　　吳焜裕　　周春米　　賴瑞隆　　李俊俋　　徐國勇　　張廖萬堅　　吳琪銘　　鍾孔炤　　趙正宇　　黃國書　　段宜康　　羅致政　　鍾佳濱　　管碧玲　　Kolas Yotaka　　李昆澤　　林靜儀　　吳思瑤　　洪宗熠　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/03/LCEWA01_090103_00020.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/03/LCEWA01_090103_00020.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鄭麗君、顧立雄、陳其邁、葉宜津、蔡培慧、尤美女、林俊憲等 35 人，為落實憲法第十一條及第十四條保障人民言論自由與集會結社自由之精神，去除戒嚴思維，重新定位集會遊行法以「保護集會、遊行之安全，使其得以順利進行」為目的。爰擬具「集會遊行法」修正草案，同時更正法律名稱為「集會遊行保障法」，重新界定主管機關，明確化國家保障集會遊行之義務，廢除許可制、改採自願報備制，並廢除禁制區之限制及命令解散之制度等。是否有當？敬請公決。說明：一、更正法律名稱、確立本法為「基本人權保障法」之地位鑑於憲法第十一條及十四條明文保障人民言論自由與集會結社自由之規範意旨，有必要重新定位本法之目的乃在於積極保障人民集會結社之自由，落實國家之憲法義務，係具有準憲法位階之集會遊行保障法。按現行「集會遊行法」乃係在我國終止動員戡亂時期之後，為繼續擴張政府權力、箝制人民基本人權，經由混亂而極具爭議之立法三讀程序所通過之所謂「國安三法」之一環，性質上屬於戒嚴時期之思維，其立法之出發點乃與保障人民行使集會遊行之基本人權，完全背道而馳。準此，在司法院大法官於釋字第四四五號解釋確認國家為保障人民之集會結社自由，負有「保護集會、遊行之安全，使其得以順利進行」之積極作為義務之後，實有將本法重新定位為集會遊行保障法之必要，以確實保障民主國家最重要的基本人權。在將本法為如此之重新定位後，關於「維持社會秩序」之目的，自不應屬於本法之範疇，而應使其回歸正常的法律規範體系，將集會、遊行過程中或可能出現之違法行為，透過既存規範密度已甚高之相關社會秩序維護法規，進行規範。二、主管機關之重新界定本法既已重新定位為具準憲法位階之集會遊行保障法，現行法在管制思想下所劃定之以警政機關為主管機關之規定，自非妥適，而有重新界定主管機關之必要。由於國家所負提供人民集會、遊行相關協助之積極義務涉及層面甚廣，包括集會場所、遊行路線之安全、交通及環境維護等各項行政任務之協調與實現，自應由具有統整權限之中央部會及地方政府作為人民集會遊行保障之主管機關，以充分發揮協調各轄屬機關（交通、環境、公園、警政等）積極提供人民集會遊行之協助。三、法益權衡應積極考量集會遊行乃實施民主政治最重要的基本人權人民集會遊行之自由，為受憲法所保障之表意自由，係實施民主政治最重要的基本人權。此一基本人權之實施，難以避免可能必須與其他法益（如道路交通安全之維持、環境安寧或其他公共利益）相互權衡。然而，鑑於此一基本人權之高度重要性，政府機關在為相關之法益權衡時，必須積極考量憲法保障人民集會遊行自由之意旨，除了不得逾越所欲衡平法益之必要限度外，在解釋及適用相關法律時，亦應朝向落實憲法保障人民表意自由之精神為之。四、廢除許可制、改採自願報備制現行法對集會、遊行之舉行所採行之「許可制」，乃係基於管制集會、遊行之出發點，所採行之規範體例，與本修正草案為「集會遊行保障法」之基本定位，產生嚴重牴觸，爰將之廢除，改採「自願報備制」。按「許可制」之合憲性，雖經司法院大法官釋字第四四五號解釋，以「於事前審查集會、遊行之申請時，苟著重於時間、地點及方式等形式要件，以法律為明確之規定，不涉及集會、遊行之目的或內容者，則於表現自由之訴求不致有所侵害」為理由，獲得暫時性部分維持。然而，在現行之「許可制」下，由於係由行政機關行使判斷之權限，往往造成「以法定之不許可理由為藉口，對集會、遊行所欲表達之意見內容進行事前審查」之結果，同時亦欠缺即時有效之救濟途徑，嚴重侵害憲法保障集會、遊行自由之規範意旨。在台灣之實踐經驗下，常有出現透過「時間、地點與方式」的許可控制，空洞化人民藉由集會、遊行所欲主張訴求之實質意義的現象。亦是因為如此，在近年來「許可制」之合憲性，不僅迭為學者所挑戰，其正當性與必要性更廣為人民所質疑，為避免行政機關繼續以形式審查之名、進行言論事前審查之操作，具體落實對人民集會、遊行自由之保障，自有改採「自願報備制」之必要。在自願報備制下，由舉行集會、遊行之人民依其具體情況，自主判斷是否有必要請求政府對其集會、遊行提供積極之協助。人民若欲請求政府履行提供人民集會、遊行相關協助之積極義務，自有事前報備之必要；反之，若集會、遊行之舉行，毋須政府積極協助，人民當得選擇不進行報備，由自己處理安排集會、遊行之相關事宜。五、明確化國家保障集會、遊行之義務為保障人民行使集會、遊行之憲法基本權利，政府負有「對人民之集會、遊行不予干預」之消極義務以及「對人民之集會、遊行提供協助、保護」之積極義務。就消極義務而言，政府除了必須確保第三人不得對於集會、遊行以非法方法予以妨害外，政府自己亦不得妨害或干擾人民集會、遊行之舉行。此項消極義務，不論人民是否自願報備其所舉行之集會、遊行，均屬存在。就積極義務而言，當人民透過依法報備之程序，請求政府提供協助時，政府應視報備之內容以及具體之情況，提供包括維持交通秩序、環境保護等相關之協助，並應採取積極之措施，保護集會、遊行之進行，免於遭受強暴、脅迫或其他非法方法之妨害。六、廢除禁制區之限制現行法第六條關於集會、遊行禁制區之規定，不當限制人民之表意自由，難以避免主管機關裁量權之恣意行使，爰予刪除。按現行法第六條之規定，在表面上雖係以保護國家重要機關與軍事設施之安全，維持對外交通之暢通為目的，惟在實質上，卻屬於對人民集會、遊行之基本人權的不當箝制。按集會、遊行係屬人民以具體行動展現團體意志之重要表現，不僅對於國家政策形成具有重要影響，更為民主政治發展之重要磐石。集會、遊行舉行之場所，與其所欲傳達之意見、所欲表達之訴求具有不可切割之密切關係，倘若予以切割，則將使此等團體意志無法完整而充分地傳達、散佈，間接壓縮人民行使言論自由之空間，有害於公共議題之討論與公意之形成，亦空洞化憲法保障集會遊行之規範意旨，對公民社會、民主政治之發展戕害甚深。尤有甚者，現行法關於主管機關得「例外核准」在禁制區內舉行集會、遊行之規定，根本未設任何之裁量基準，無異為主政者依其個人好惡決定是否例外核准之裁量權恣意行使，大開方便之門。七、廢除命令解散制度現行法第二十五條之命令解散制度，與本法為「集會遊行保障法」之基本定位相互杆格，亦無絕對之必要，爰予刪除。按現行法第二十五條第一項第一款、第二款之解散事由，在本法改採「自願報備制」後，已無適用之餘地；而該條項第三款、第四款之解散事由，所欲處理之「違反法令行為」，現存之相關規範（例如刑法、刑事訴訟法、警察職權行使法、行政執行法）亦已足因應，政府相關執法人員，得依各該「違反法令行為」之具體行為態樣，對出現違法行為之行為人採取相關法律所授權之強制手段，予以排除，並無命令解散之必要。單純地命令解散，不僅無法有效排除「違反法令行為」，更創造主管機關恣意妨礙集會、遊行之空間。八、刪除特別刑罰之規定現行法中關於特別刑罰之規定，不當紊亂刑法體系，性質上屬於戒嚴時期思潮之遺毒，應將之全部刪除，回歸正常的刑法體系。按現行法特設特別處罰規定之「侮辱、誹謗公署、依法執行職務之公務員或他人」（第三十條）、「妨害集會遊行」（第三十一條）等行為，在普通刑法中均已有相關之處罰規定，並無維持之必要。此外，特別刑法之不當擴大與濫用，乃係我國在動員戡亂時期之畸型產物，於當今民主憲政體制中，自不應繼續存在。為排除刑法體系之繼續破壞，回復整體刑事制裁之公平性，使刑法得以正常運作，爰刪除本法所有特別刑罰之規定。九、確立執法人員應主動表明身份之義務憲法對於集會自由之保障，不僅止於形式上外在自由，亦應及於實質上內在自由，以使參與集會、遊行者得在毫無恐懼的情況下進行，業經司法院大法官釋字第四四五號解釋予以確認。為便於人民於集會、遊行時，得請求國家履行各種保障集會、遊行自由之義務，並利於人民在公務員違反義務時，得以尋求有效之事後救濟，本修正草案茲明文確立執法人員應主動表明身份之義務，以使人民得以明確知悉集會、遊行時主管機關所派人員之身份。就此義務之具體落實，本修正草案除參酌德國集會遊行法第十二條之規定，要求現場指揮官必須主動表明身份之外，並規定其餘人員均應於胸前佩戴易於辨識其身分及姓名之名牌。按現行之警察職權行使法第四條第一項雖已規定「警察行使職權時，應著制服或出示證件表明身分，並應告知事由」，惟在我國具體之實踐上，參與集會、遊行之人民，由於警察所著制服並無明顯而清楚之身份標識，往往根本無從知悉實施物理強制力之警察身份，更遑論事後尋求有效救濟。有鑑於此，本文特明文規定執法人員在集會、遊行時標識身份之具體方法。",
        "提案人": [
            "鄭麗君",
            "顧立雄",
            "陳其邁",
            "葉宜津",
            "蔡培慧",
            "尤美女",
            "林俊憲"
        ],
        "連署人": [
            "蔡適應",
            "蘇巧慧",
            "呂孫綾",
            "陳明文",
            "林岱樺",
            "趙天麟",
            "莊瑞雄",
            "張宏陸",
            "陳曼麗",
            "吳焜裕",
            "周春米",
            "賴瑞隆",
            "李俊俋",
            "徐國勇",
            "張廖萬堅",
            "吳琪銘",
            "鍾孔炤",
            "趙正宇",
            "黃國書",
            "段宜康",
            "羅致政",
            "鍾佳濱",
            "管碧玲",
            "谷辣斯．尤達卡Kolas Yotaka",
            "李昆澤",
            "林靜儀",
            "吳思瑤",
            "洪宗熠"
        ],
        "published_date": "2016-03-02",
        "提案號": "18356",
        "院總第": "1430"
    }
}