{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1050225070260500",
        "billName": "「公職人員選舉罷免法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員李昆澤等17人",
        "billProposer": "李昆澤　　",
        "billCosignatory": "黃國書　　徐國勇　　鄭運鵬　　劉櫂豪　　張廖萬堅　趙正宇　　鄭寶清　　柯建銘　　李俊俋　　鄭麗君　　林岱樺　　吳琪銘　　陳明文　　賴瑞隆　　邱志偉　　羅致政　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/03/LCEWA01_090103_00026.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/03/LCEWA01_090103_00026.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員李昆澤等 17 人，鑑於罷免權為憲法第十七條及第一百三十三條所明文賦予人民之權利，國家自應訂定相關法律保障此權利之行使。然而，現行公職人員選舉罷免法關於罷免權之行使卻訂有諸多不合理之規定，例如不得有宣傳或阻止罷免之活動、對於經剔除不合規定之連署提案，選務機關逕行駁回，未給予補提時間、罷免連署時間過短、罷免門檻過高等規定，均損及人民罷免權之行使。此外，罷免案成立後，選務機關應舉辦公辦說明會，俾使提案方及遭罷免之公職人員提出說明及辯駁，以使該選舉區的選民得以知悉罷免案之內容，惟現行法欠缺此類規定。爰此，擬具「公職人員選舉罷免法部分條文修正草案」，修訂相關阻礙罷免權行使之規定，以保障人民罷免權之行使。是否有當？敬請公決。說明：一、憲法第十七條規定：「人民有選舉、罷免、創制及複決之權。」第一百三十三條規定：「被選舉人得由原選舉區依法罷免之。」此為憲法明文保障人民之罷免權，司法院大法官釋字第 401 號解釋亦肯認選民有依憲法行使罷免權之權利，國家自應以法律保障此一權利之行使。二、按罷免案之成立必須達成一定的連署門檻，提出罷免案之公民自然有權對其提案作宣傳活動，不只是為了達成連署門檻之所需，亦是保障人民政治意見表達之自由，遭到罷免之公職人員自然也有權針對罷免事由提出公開的辯駁，阻止罷免案之提出及成立。三、現行公職人員選舉罷免法（下稱本法）第四章針對人民行使罷免權有詳細規範，惟第八十六條第三項規定：「罷免案之進行，除徵求連署之必要活動外，不得有罷免或阻止罷免之宣傳。」按此項規定除了阻礙人民罷免權之行使外，亦使得被罷免者無從公開為自己辯白，應予刪除，相關罰則亦應一併刪除。四、罷免權與選舉權同為憲法保障之人民參政權，現行本法對於人民選舉權之行使，規定選務機關應於競選活動期間內舉辦公辦政見發表會，並得透過電視或其他大眾傳播媒體辦理；基於維護人民行使罷免權，建議參酌本法第四十六條及第四十八條之規定，增訂選務機關應於宣告罷免案成立後，舉辦公辦說明會，使提案方及遭罷免之公職人員針對罷免事由提出說明及辯駁，以便該選舉區的選民知悉罷免案之內容，健全罷免權之行使。五、有關徵求罷免案連署期間，現行本法第八十條所定期間過短，且因提議人並不得為連署人，導致人民徵求罷免案連署成功相當不易，阻礙人民行使罷免權，爰此，放寬連署期間為原定之兩倍，以利人民有更充分的時間徵求連署。六、有關連署人數不足時的狀況，現行本法第八十三條規定，經刪除不合規定之連署書後，連署人數不足者，逕由選舉委員會為不成立之宣告，未給予原提案人徵求補足連署的機會，有損人民罷免權之行使，參酌本法第七十九條及公民投票法第十四條及第十五條之規定，增列補提連署人之機制。七、有關罷免案投票結果效力的部分，現行本法第九十條規定，罷免案投票人數不足原選舉區選舉人總數二分之一以上者，即使同意罷免票數超過有效票數二分之一以上仍視為否決，直接將未投票者評價為「否決罷免」之意，實則應為「棄權」，現行規定容易導致反動員的不民主現象，亦導致罷免權的行使相當困難。爰此，將投票率的規定刪除，回歸同意罷免之有效票數達二分之一即為通過。",
        "提案人": [
            "李昆澤"
        ],
        "連署人": [
            "黃國書",
            "徐國勇",
            "鄭運鵬",
            "劉櫂豪",
            "張廖萬堅",
            "趙正宇",
            "鄭寶清",
            "柯建銘",
            "李俊俋",
            "鄭麗君",
            "林岱樺",
            "吳琪銘",
            "陳明文",
            "賴瑞隆",
            "邱志偉",
            "羅致政"
        ],
        "published_date": "2016-03-02",
        "提案號": "18368",
        "院總第": "1044"
    }
}