{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1050225070200600",
        "billName": "「都市計畫法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員尤美女等21人",
        "billProposer": "尤美女　　蔡培慧　　",
        "billCosignatory": "李俊俋　　陳曼麗　　葉宜津　　蔡適應　　洪宗熠　　余宛如　　吳焜裕　　顧立雄　　王定宇　　何欣純　　張廖萬堅　　呂孫綾　　李應元　　黃秀芳　　周春米　　黃國書　　鍾佳濱　　吳思瑤　　蘇巧慧　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/03/LCEWA01_090103_00009.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/03/LCEWA01_090103_00009.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員尤美女、蔡培慧等 21 人，鑑於我國土地使用計畫的擬訂、變更、管制，仍停留於威權時期，缺乏民眾參與機制，導致公共利益的詮釋權幾乎完全掌握於行政官僚，使得政府侵害人民財產權與生存權的事件一再發生。根據司法院大法官釋字第 709 號指出，「都市更新條例」部分條文不符憲法要求之正當行政程序，更凸顯當前土地的變更使用或土地徵收相關法規，對於民眾參與及保護土地利害關係人之部分付之闕如。為保障民眾於都市計畫擬定過程中能有一定的參與，賦予民眾充分表達意見的機會，避免行政機關在資訊不足的情況下而規劃出之計畫決定，恐有侵害民眾基本權利之虞，爰參酌「計畫確定程序」之原則，提出「都市計畫法」部分條文修正草案，以符憲法及聯合國兩公約保障人民財產權與居住權之意旨。是否有當？敬請公決。說明：土地的變更使用或土地徵收皆屬重要公共利益之議題，並且攸關民眾生存權與財產權，因此在變更時必須有民眾參與，眾人透過公共討論界定土地變更使用或徵收之必要性與公益性，才能確保土地之合理利用，增進公共利益。在民主政治中，土地的變更使用或是土地徵收之行政計畫，若未能得民眾一定程度之瞭解，將難獲得人民的信任及協助而得以順利推行。故透過民眾於行政程序中有一定的參與，不僅可提高民眾對行政計畫的認同度與接受度，亦可減少執行過程中的紛爭，以強化行政決定的正當性。然而，現今有關土地相關法規如都市計畫法、區域計畫法或土地徵收條例等，皆缺乏對於民眾參與機制之相關規範。因為缺乏民眾的參與，導致公共利益的詮釋權幾乎完全掌握於有權力的官府，使得我國土地使用計畫的擬訂、變更、管制，仍停留於過往的威權時期，並不因解嚴而有所改變，造成發生侵害人權的土地徵收的迫遷案件頻頻發生，亦形成民間社會參與相關公共事務的嚴重困境。司法院大法官釋字第 709 號指出現行都更條例有關主管機關核准都市更新事業概要之程序規定，未設置適當組織以審議都市更新事業概要，且未確保利害關係人知悉相關資訊及適時陳述意見之機會，與憲法要求之正當行政程序不符。亦未要求主管機關應將該計畫相關資訊，對更新單元內申請人以外之其他土地及合法建築物所有權人分別為送達，且未規定由主管機關以公開方式舉辦聽證，使利害關係人得到場以言詞為意見之陳述及論辯後，斟酌全部聽證紀錄，說明採納及不採納之理由作成核定，連同已核定之都市更新事業計畫，分別送達更新單元內各土地及合法建築物所有權人、他項權利人、囑託限制登記機關及預告登記請求權人，亦不符憲法要求之正當行政程序，皆有違憲法保障人民財產權與居住自由之意旨。為避免政府侵害人民財產權與生存權的事件一再重演，爰參酌計畫確定程序之原則，增訂第十三條之一，並修訂第十五條、第十九條、第二十條與第七十四條：當行政計畫涉及土地之利用，且將直接影響民眾之權利或權益者；或是行政計畫的目的為公共事業之設立或公共設施之設置，將影響地方之開發與發展者，必須履行聽證之正當行政程序，賦予在計畫過程中有一定的民眾參與及表達意見之機會，以保障土地利害關係人之權益，確保公共利益之落實。且主管機關審核擬定之計畫時，應將聯合國「公民與政治權利國際公約」及「經濟社會文化權利國際公約」（簡稱兩公約）納入審查之標準，以保障人民居住權與財產權。",
        "提案人": [
            "尤美女",
            "蔡培慧"
        ],
        "連署人": [
            "李俊俋",
            "陳曼麗",
            "葉宜津",
            "蔡適應",
            "洪宗熠",
            "余宛如",
            "吳焜裕",
            "顧立雄",
            "王定宇",
            "何欣純",
            "張廖萬堅",
            "呂孫綾",
            "李應元",
            "黃秀芳",
            "周春米",
            "黃國書",
            "鍾佳濱",
            "吳思瑤",
            "蘇巧慧"
        ],
        "published_date": "2016-03-02",
        "提案號": "18345",
        "院總第": "248"
    }
}