{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1050929070201100",
        "billName": "「臺灣地區與大陸地區人民關係條例部分條文修正草案」，請審議案。",
        "billOrg": "本院委員林俊憲等16人",
        "billProposer": "林俊憲",
        "billCosignatory": "陳亭妃　　蔡易餘　　鍾孔炤　　陳曼麗　　羅致政　　吳焜裕　　蔡適應　　葉宜津　　鄭運鵬　　趙正宇　　呂孫綾　　賴瑞隆　　蘇治芬　　蘇巧慧　　洪宗熠　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/05/LCEWA01_090205_00011.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/05/LCEWA01_090205_00011.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員林俊憲等 16 人，為維護國家安全，避免具特殊身分之臺灣人民恣意前往大陸地區，危害臺灣之機密資訊，特將臺灣地區與大陸地區人民關係條例第九條規定之審查會，改由具民意基礎，且得以由人民監督之立法院組成，並行使職權，降低行政機關自審自核之可能性；又針對具有同法第九條第四項規定之身分者，明確規定其不得前往大陸地區之期間及擔任職務之限制，於符合比例原則下明訂罰則，避免相關身分者因利益而使臺灣之國家安全陷入危險。爰擬具「臺灣地區與大陸地區人民關係條例部分條文修正草案」。是否有當？敬請公決。說明：一、民國 105 年政黨輪替後，已有 58 名以上之退離職政務人員、直轄市長透過機關權限刪減前往大陸地區之年限，對於具有特殊身分者恣意減少年限前往大陸地區，已嚴重影響臺灣之國家安全與機密資訊之保護，原規定乃使退離職者得有權限自審自核，無疑係架空法所欲規範之意旨，爰修正臺灣地區與大陸地區人民關係條例相關條文，明確規範具有第九條第四項之身分者前往大陸地區之限制，及禁止任職於大陸地區有第三十三條第二項、第三項性質之相關單位，並明訂罰則，以求臺灣之機密資訊維護與國家安全保障。二、基於國家安全之保障，對於臺灣具特殊公務身分者或曾經具身分者前往大陸地區必須有所限制。然因不同業務之公務人員，其所接觸之機密程度不同，故對於退離職後之三年限制，應設置刪減之空間，以符合規範退離職公務人員之比例原則。惟原條文所規範之審查會係由內政部會同國家安全局、法務部及行政院大陸委員會組成，此等單位難以明確知悉各單位涉及之機密程度，亦難以由人民監督審查之結果，爰將第九條第四項及第六項之審查會改由立法院組成，以民意機關監督、審查具特殊身分之人前往大陸地區，避免行政單位恣意變動許可與否及期間限制。（修正第九條第四項、第六項）三、又立法院組成之審查會，為平衡各政黨之不同意見，以體現民主政治對於不同領域之尊重，並提升針對不同領域人員規範之精準與落實民意監督，爰增訂第九條第七項、第八項、第九項，明定審查會之組織人數、組成方式、開會頻率、決議方式，明確規範審查會之運作模式，使具第九條第四項之身分者得以明確循程序申請前往大陸地區，亦讓人民得以針對具該身分者，透過立法院查審許可，達到民意之監督。（增訂第九條第七項、第八項、第九項）四、此外，縣（市）長之身分特殊性及所涉及之機密程度應與政務人員、直轄市長相仿，不應區分其所受之規範程度，因而應將其退離職後亦納入規範，爰將第九條第四項第五款之規定納入第一款，並藉由第四款之規定將縣（市）長退離職後三年內納入規定，以確保縣（市）長亦須接受退離職後之規範。（修正第九條第四項第一款，將同項第五款併入）五、具有第九條第四項身分者，本即應課予相對於一般人民較為嚴格之責任，以保護國家之安全與機密，因此為避免具有第九條第四項之身分者，以第三十三條第三項之方式透過許可前往大陸地區任職相關職務或成為成員，爰增訂同條第四項，明確規範禁止具身分者經許可而前往大陸地區就職第三項各款之單位，並搭配修正後第九十條第四項、第九十條之一第三項、第五項制定罰則，以建構完整之規範及申請流程，避免過度侵害公務員之權利，亦兼顧國家安全之保障。（增訂第三十三條第四項）六、為搭配第三十三條第四項之增訂，將其罰則納入第九十條第四項之規範，並將原條文所列第三十三條第四項，一併修正文字為第三十三條第五項。（修正第九十條第四項）七、為避免第九條第四項所規定之人員違反第三十三條之規定前往大陸地區就職相關職務，且持續領受臺灣之退休（職、伍）金及相關給與，爰將第九條第四項所列之人員皆納入第九十條之一規定喪失權利之對象，以防擁有特殊身分之人員恣意規避法規。此外，搭配修正後第三十三條第四項明確規範，具有第九條第四項之身分者，不得擔任第三十三條第三項各款之職務，因此第九十條之一第二項毋須重複規定，僅須規定違反第三十三條第四項之法律效果即可，爰將原條文第三項挪至第二項，並增訂第三項規範違反第三十三條第四項之法律效果為喪失領受退休（職、伍）金及相關給與之權利。又違反第九十條之一前四項之情形者，皆對臺灣之國家安全與國家機密製造相當程度之危險，應避免相關人員於領受多年退休（職、伍）金及相關給與後，再前往大陸地區就職影響臺灣安全之職務，因此針對違反前四項之情形者，應增設較為嚴厲之罰則，以求嚇阻相關人員恣意違反規定，保障國家安全，爰搭配比例原則增訂第五項，於違反前四項情形情節重大者，應追討其過往所領受之退休（職、伍）金及相關給與，返還國庫。（修正第九十條之一，並增訂第五項）八、搭配第九條之修正，原第九條第七項之內容，改為同條第十項，爰修正第九十一條第二項之文字。又為避免第九條第四項所列之人員，未經立法院審查會之許可，即強往大陸地區，造成機密洩漏之危險。按該項所列者之身分地位，第九十一條原條文之罰鍰上、下限，似難有嚇阻作用，故修正第三項，提升罰鍰之上、下限額度。（修正第九十一條）",
        "提案人": [
            "林俊憲"
        ],
        "連署人": [
            "陳亭妃",
            "蔡易餘",
            "鍾孔炤",
            "陳曼麗",
            "羅致政",
            "吳焜裕",
            "蔡適應",
            "葉宜津",
            "鄭運鵬",
            "趙正宇",
            "呂孫綾",
            "賴瑞隆",
            "蘇治芬",
            "蘇巧慧",
            "洪宗熠"
        ],
        "published_date": "2016-10-05",
        "提案號": "19598",
        "院總第": "1554"
    }
}