{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1050216070200700",
        "billName": "「民用航空法部分條文修正草案」，請審議案。",
        "billOrg": "本院親民黨黨團",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/01/LCEWA01_090101_00037.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/01/LCEWA01_090101_00037.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院親民黨黨團，鑑於遙控無人機之發展日漸普及，卻無任何法規可資依循，爰擬具「民用航空法部分條文修正草案」，以完備相關規範。是否有當？敬請公決。說明：一、參酌國際民航公約第二號、第六號及第十三號附約及日本航空法第二條第二十二款有關無人機部分內容，增訂遙控無人機定義，並修正意外事件、重大意外、與航空器失事之定義。（修正條文第二條）二、參酌國際民航公約第二號附約內容，為保障飛航安全與公共安全，爰增訂航空器飛航中不得投擲拖曳航空器及其他物體或跳傘，並增訂超輕型載具準用之規定。（修正條文第四十四條及第九十九條之八）三、明定遙控無人機之管理與權責劃分：各國規範最大總重為七至二十五公斤之間，惟我國地狹人稠，為保障人民生命財產安全，故應從嚴限制最大總重（含機體、燃料、裝備酬載等設計重量）。十公斤以上遙控無人機之性能、酬載，已可執行特定任務，需具有專業操作技能，且因易影響操作人本身及地面人員生命、財產安全，應由交通部民用航空局管理；另最大總重十公斤以下遙控無人機因影響層面較小，則由直轄市、縣（市）政府依其自治法規管理。（修正條文第九十九條之九）四、有鑒於最大總重十公斤以上遙控無人機之類型複雜、影響安全甚鉅，區分為自用及營利用項目並皆應註冊。除應由持有經測驗合格發給遙控無人機人員測驗合格證之操作人始得操作、執行飛航活動外，營利用途者則需完成飛航安全能力之審查，經主管機關核准後始得執行飛航作業；非本國人民操作最大總重十公斤以上遙控無人機，則須經民航局專案申請始可使用，並於一零八條第二項增訂相關罰則；同時為避免遙控無人機重覆註冊，不利於後續管理及違規事件之查處，故明定若已依其用途辦理註冊之遙控無人機，非經核准註銷其註冊，不得移作他用；另為利有效管理，亦明定授權管理規則、委託專業機構辦理之辦法、以及有關器材檢定標準及對國際間通用標準之核定採用規定。（修正條文第九十九條之十）五、為避免遙控無人機於本法第四條所規定之禁航區、限航區及第三十四條所規定之航空站及飛行場以及都市計畫相關法規規範之住宅區、商業區四周一定範圍從事作業或活動，影響飛航及國家安全、居民生命財產安全，明定非經核准，不得於該等範圍從事作業或活動；另明定直轄市、縣（市）政府應依所轄區域之人口居住特性及公共利益等需要，於禁航區、限航區、航空站及飛行場四周一定範圍外之其他區域，訂定從事遙控無人機作業或活動之禁止、限制區域及事項並公告，以資遵循。中央主管機關經專章修正後一年內亦須製備公告可供遙控無人機飛航範圍之地圖，以供民眾查詢。（修正條文第九十九條之十一）六、參酌美國特別聯邦航空法規第一零七號、日本航空法第一百三十二條之二及韓國航空法施行細則，明定遙控無人機操作相關規定。另為便於營利用遙控無人機從事專業之飛航，爰明定如其作業程序經核准者，得不受相關規定之限制。為保障人民自由及隱私，設立禁止窺視、竊聽、照相、錄影他人之身體、活動、隱私、財產之規定，並於第一百零八條第二項增訂罰則。（修正條文第九十九條之十二、第一百零八條）七、操作遙控無人機之活動本具有危險性，為保障一般民眾生命財產之安全得以回復，爰明定其所有人及操作人於事故損害他人時之賠償責任與其賠償價額；最大總重十公斤以上遙控無人機之所有人應投保責任保險。（修正條文第九十九條之十三）八、為明確遙控無人機失事之賠償責任及其訴訟之管轄等事項，爰明定本法第九十九條規定於遙控無人機之準用規定。（修正條文第九十九條之十四）九、為使遙控無人機之所有人、操作人能遵守規定，爰明定其違反相關行政法上義務之處罰規定。（修正條文第一百十八條之一及第一百十八條之二）",
        "提案人": [
            "親民黨立法院黨團",
            "李鴻鈞"
        ],
        "連署人": [],
        "published_date": "2016-02-17",
        "提案號": "18233",
        "院總第": "55"
    }
}