{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1050919070200700",
        "billName": "「保全業法第十條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員鄭天財等18人",
        "billProposer": "鄭天財　　 ",
        "billCosignatory": "廖國棟　　孔文吉　　李彥秀　　許淑華　　林為洲　　陳宜民　　黃昭順　　張麗善　　柯志恩　　陳雪生　　王育敏　　呂玉玲　　賴士葆　　許毓仁　　曾銘宗　　楊鎮浯　　林麗蟬　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/06/LCEWA01_090206_00011.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/06/LCEWA01_090206_00011.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鄭天財等 18 人，有鑑於犯保全業法第十條之一第一項第二款各罪者，因與保全業務有密切關聯，一概不得擔任保全人員；而犯與保全業務無關之罪，則於同條文第三款明定受有期徒刑逾六個月以上刑之宣告確定，尚未執行或執行未畢或執行完畢未滿五年，亦不得擔任保全人員。惟，犯第二款以外之罪，既屬與保全業法立法管制目的無關之罪，倘仍須受執行完畢滿五年始能從事保全人員之限制，於人民工作選擇自由影響甚鉅，容有過嚴，考量司法院釋字第五百八十四號解釋衡量工作權保障及職業選擇自由，經濟社會文化權利國際公約與保障人民基本權利及保全業法管制目的之比例原則，爰修正保全業法第十條之一第一項第三款條文為「受有期徒刑逾六個月以上刑之宣告確定，尚未執行或執行未畢。」刪除執行完畢未滿五年之規定。另綜觀刑法第一百七十三條至一百八十條放火罪、決水罪對保全業務具有高度密切關係，爰修正保全業法第十條之一第一項第二款，增列犯刑法第一百七十三條至一百八十條之罪者，不得擔任保全人員，以符保全業法立法管制目的。是否有當？敬請公決。說明：一、對從事保全業之人，保全業法特於第十條之一第一項設有五款不得擔任保全人員之消極規定，其中第二款明定：「曾犯組織犯罪防制條例、肅清煙毒條例、麻醉藥品管理條例、毒品危害防制條例、槍砲彈藥刀械管制條例、貪污治罪條例、兒童及少年性交易防制條例、人口販運防制法、洗錢防制法之罪，或刑法之妨害性自主罪章、妨害風化罪章、第二百七十一條至第二百七十五條、第二百七十七條第二項及第二百七十八條之罪、妨害自由罪章、竊盜罪章、搶奪強盜及海盜罪章、侵占罪章、詐欺背信及重利罪章、恐嚇及擄人勒贖罪章、贓物罪章之罪，經判決有罪，受刑之宣告。但受緩刑宣告，或其刑經易科罰金、易服社會勞動、易服勞役、受罰金宣告執行完畢，或判決無罪確定者，不在此限。」即規定除有第二款但書情形以外，直接犯第二款所列之罪者，一概不得擔任保全人員。二、100 年 11 月 8 日修法時，基於原條文明定：曾受有期徒刑以上刑之裁判確定，尚未執行或執行未完畢或執行完畢未滿十年者，不得擔任保全人員之規定，因為並未區分所犯之罪與保全業務是否相關，一律限制須於刑執行完畢滿十年，始能擔任保全人員，實過於嚴苛。考量工作權及職業自由權，並為落實經濟社會文化權利國際公約與保障人民基本權利及考量比例原則，所以對於與保全業務無關之罪，於保全業法第十條之一第一項第三款規定：「因故意犯前款以外之罪，受有期徒刑逾六個月以上刑之宣告確定，尚未執行或執行未畢或執行完畢未滿五年。」此規定無異係期望給予犯罪者自新機會，以符人權要求而做修正。三、司法院釋字第五百八十四號解釋理由書：關於從事職業之方法、時間、地點、對象或內容等執行職業之自由，立法者為公共利益之必要，即非不得予以適當之限制。至人民選擇職業應具備之主觀條件，例如知識能力、年齡、體能、道德標準等，立法者若欲加以規範，則須有較諸執行職業自由之限制，更為重要之公共利益存在，且屬必要時，方得為適當之限制。四、基於公共利益、社會觀感，如認所犯之罪不應擔任保全人員，即應於法律明文禁止之；如認所犯之罪係與保全業務無關者，明定受有期徒刑逾六個月以上刑之宣告確定，尚未執行或執行未畢者，禁止其擔任保全人員即已足夠，倘尚須執行完畢滿五年者，始得擔任保全人員，其與公共利益之聯結似無必要，容有過嚴。為給予犯與保全業無關之罪者自新機會，兼顧其工作權及職業自由權，並為落實經濟社會文化權利國際公約與保障人民基本權利及考量比例原則，以符人權要求，爰修正保全業法第十條之一第一項第三款為「受有期徒刑逾六個月以上刑之宣告確定，尚未執行或執行未畢。」刪除執行完畢未滿五年之規定。五、另考量刑法公共危險罪第一百七十三條至一百八十條之放火罪、決水罪，與保全業法就保全從業人員之立法管制目的，具高度密切關係，爰修正保全業法第十條之一第一項第二款，增列犯刑法第一百七十三條至一百八十條之罪者，不得擔任保全人員，以符保全業法立法管制目的。",
        "提案人": [
            "鄭天財Sra．Kacaw"
        ],
        "連署人": [
            "廖國棟",
            "孔文吉",
            "李彥秀",
            "許淑華",
            "林為洲",
            "陳宜民",
            "黃昭順",
            "張麗善",
            "柯志恩",
            "陳雪生",
            "王育敏",
            "呂玉玲",
            "賴士葆",
            "許毓仁",
            "曾銘宗",
            "楊鎮浯",
            "林麗蟬"
        ],
        "published_date": "2016-10-12",
        "提案號": "19534",
        "院總第": "1456"
    }
}