{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1050317070200900",
        "billName": "「公職人員選舉罷免法第十七條條文修正草案」，請審議案。",
        "billOrg": "本院委員鄭天財等16人",
        "billProposer": "鄭天財　　",
        "billCosignatory": "曾銘宗　　羅明才　　盧秀燕　　賴士葆　　費鴻泰　　蔣萬安　　高金素　　陳宜民　　江啟臣　　林麗蟬　　陳超明　　馬文君　　陳學聖　　柯志恩　　徐志榮　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/06/LCEWA01_090106_00050.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/06/LCEWA01_090106_00050.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鄭天財等 16 人，為增進原住民政治參與途徑，保障原住民選舉投票權利，並作為國內實施不在籍投票之試金石，建立國內實施不在籍投票之良性經驗，爰修正「公職人員選舉罷免法」第十七條第二項規定，中央公職人員選舉具原住民身分之選舉人，得於規定期限內，以書面向戶籍所在地之戶政機關申請移轉至不同直轄市、縣（市）投票。是否有當？敬請公決。說明：一、世界各國包括美國、英國、德國、日本、韓國、澳大利亞、紐西蘭、比利時、丹麥、印度、荷蘭等超過二十個國家都實施不在籍投票制度，藉以擴大公民參與的正當途徑，確保公民的選舉權利。二、憲法明定人民選舉投票參政權係基本人權，以漸進方式進行不在籍投票既可保障原住民族參政權，亦可達擴大政治參與及深化民主之目的。在考量國內政治信任度及選務作業可行性之下，宜就中央公職人員選舉（即立法委員選舉），先行辦理原住民之不在籍投票，以作為國內實施不在籍投票之試金石。三、從選舉現況來看：就選區而言，不論是平地原住民立法委員選區或是山地原住民立法委員選區，其與總統副總統選舉一樣，均係以全國為選舉區；就選票作業而言，不論平地原住民或山地原住民之選舉人身處那一個直轄市或縣（市），相對於區域立法委員而言，選票作業單純、不複雜；就選務而言，目前只要有原住民設籍之直轄市或縣（市），於中央公職人員選舉時，其投票所本來就會併設平地原住民或山地原住民投票票匭，不論是選票印製或運送、投開票等選務作業早已成熟，並無困難之處。四、從原住民參與政治權利來看，原住民人口僅五十餘萬人，卻因為就學、就業、生活等多種因素，戶籍地常與工作地、就學地不在同一直轄市或縣（市），而多數原住民因就學、就業、經濟或交通之故，無法長途跋涉返鄉投票，因此無法行使投票權利，投票率都比較低，例如：第七屆立法委員選舉，原住民投票率為 47.22%，比非原住民投票率 58.72%，還低11.5%；第八屆立法委員選舉與總統副總統選舉合併辦理，原住民投票率雖提升為 61.89%，仍比非原住民投票率 74.72%，還低 12.83%；第九屆原住民立委選舉與總統副總統選舉合併辦理，原住民投票率僅 54.69%，比非原住民投票率 66.58%，還低 11.89%。如原住民可優先於中央公職人員選舉實施不在籍投票，應可保障其基本的投票權利，亦可保障憲法賦予的政治參與。五、依據國外實施不在籍投票的行使方式有「通訊投票」、「提前投票」、「代理投票、「指定投票所投票」、「移轉投票」等多種方式進行，其中，以選舉人事先申請在其工作地、就學地等所在地之投票所投票的「移轉投票」，選務技術比較可行，且較無爭議，爰明定採取「移轉投票」，其相關作業規定則由中央選舉委員會定之。",
        "提案人": [
            "鄭天財Sra．Kacaw"
        ],
        "連署人": [
            "曾銘宗",
            "羅明才",
            "盧秀燕",
            "賴士葆",
            "費鴻泰",
            "蔣萬安",
            "高金素梅",
            "陳宜民",
            "江啟臣",
            "林麗蟬",
            "陳超明",
            "馬文君",
            "陳學聖",
            "柯志恩",
            "徐志榮"
        ],
        "published_date": "2016-03-23",
        "提案號": "18684",
        "院總第": "1044"
    }
}