{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "20",
        "meetingTimes": "",
        "billNo": "1050701070200200",
        "billName": "「社區大學創新發展條例草案」，請審議案。",
        "billOrg": "本院委員陳賴素美等24人",
        "billProposer": "陳賴素美　蘇巧慧　　蘇治芬　　張宏陸　　陳亭妃　　",
        "billCosignatory": "蕭美琴　　Kolas Yotaka　　尤美女　　吳秉叡　　顧立雄　　呂孫綾　　鄭寶清　　吳琪銘　　劉櫂豪　　楊　曜　　周春米　　管碧玲　　施義芳　　徐國勇　　江永昌　　蔡易餘　　王定宇　　邱志偉　　鄭運鵬",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/20/LCEWA01_090120_00026.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/20/LCEWA01_090120_00026.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員陳賴素美、蘇巧慧、蘇治芬、張宏陸、陳亭妃等 24人，鑑於目前社區大學之全盤功能尚未完全發揮彰顯，欲強化社區大學之機能與效益，政府應有創新突破之前瞻思維，參考國外重視社區大學之作法，積極建立完善國民終身學習體系，滿足國民終身學習及多元化學習需求之重要性，縮短現行教育體制下之學用落差、培育所需專長技能，平衡教育供給與產業需求間之落差失衡，重視社區總體營造發展目標、文化歷史生活圈、以及平衡城鄉發展，用以促進社區大學整體健全發展，爰提出「社區大學創新發展條例」草案，以因應社區大學永續發展需要，滿足當前政府所揭示之有效提升全民社區終身教育發展，培養社會所需之專長技能，配合社會當前之多元性需求，達成創新、就業、分配、永續之總體經濟目標，營造幸福歡樂、與永續發展之動能。為實現上述目標，本草案內容明定：社區大學之設立發展使命任務，社區大學發展委員會、校務會議、組織規程之設置、運用網路線上、傳播媒體開設遠距教學課程，其學分、學程、學年、學期起迄，由各社區大學自訂之，社區大學辦學績效予以獎勵及補助；其獎勵及補助辦法，由中央主管機關本於公開公平透明方式定之。建議參考國際間重視社區大學教育結合多重創新機能共創多贏之國家客觀數據，於主管機關之單位預算中分配我國培養社區教育，落實終身學習環境方案之目標預算比率，以有效提升全民社區終身教育發展，為提升我國社區大學之國際競爭能力，中央主管機關應設置社區大學之校務發展基金，其具促進社區大學之永續發展、提升品質與國際競爭能力，政府得經由政策工具提供優惠措施協助之。社區大學有關科學技術研究發展與成果之應用，其智慧財產權與成果所得歸屬之規定，適用科學技術基本法及其相關法規之規定辦理等。以完備法制。是否有當？敬請公決。說明：壹、社區大學已成為國民終身學習的主要管道之一，並扮演著政府推行終身學習政策的重要「承載者」，但是迄今有關社區大學之法律規定，僅有 2002 年公布之終身學習法第九條：「直轄市、縣（市）主管機關為推展終身學習，提供國民生活知能及人文素養，培育現代社會公民，得依規定設置社區大學或委託辦理之；其設置、組織、師資、課程、招生及其他相關事項，由各級政府自定之。」且絕大多數直轄市、縣（市）均未訂定規範社區大學事項之自治法規，以致社區大學事務明顯欠缺完善法制。貳、目前社區大學長久運作以來不只在教學服務層面面對時代之挑戰，其在委辦方式、獎補助方式、辦公場地及教學活動空間的提供、評鑑方式、學位認證等方面，經常發生爭議，造成各級主管機關、委託機關及社區大學很大的困擾。同時針對未來更缺乏具體前瞻之規劃思維，此外在國際化社區大學之競爭能力評比，以及相關國際經驗之吸收均有待成長努力。參、為了解決這些問題，創造辦理社區大學的良好環境，同時呼應當今政府所揭示之有效提升全民社區終身教育發展，培養社會所需之專長技能，滿足社會當前之多元性需求，達成創新、就業、分配、永續之總體經濟目標，營造幸福歡樂、與永續發展之動能，實有制定「社區大學創新發展條例」的必要，以解決社區大學所面臨的發展瓶頸。肆、本條例修法重點說明如下：一、本條例立法目的。（第一條）二、社區大學之主管機關。（第二條）三、社區大學之設置考量因素。（第四條）四、社區大學之委託對象、委託辦理方式、優先續約權。（第五條）五、社區大學發展委員會之設置、組成及審議事項。（第六條、第七條、第八條）六、社區大學之校務會議、組織規程之訂定與審議。（第九條、第十條）七、社區大學辦公場地、教學及活動空間之提供。（第十一條）八、社區大學得運用網路線上、傳播媒體開設遠距教學課程，提供民眾彈性多元學習管道。（第十三條）九、社區大學分校、分班或教學點之設置及補助。（第十五條）十、社區大學之招生及收、退費。（第十六條）十一、社區大學預算之編列、獎補助辦法之訂定。（第十七條）十二、政府應參考國際間重視社區大學教育結合多重創新機能共創多贏之國家客觀數據，於主管機關之單位預算中分配我國培養社區教育，落實終身學習環境方案之目標預算比率，以有效提升全民社區終身教育發展，培養社會所需之專長技能。（第十八條）十三、強化社區大學之永續經營發展，提升品質之廣度與深度及服務之能量，由主管機關逐年編列預算支應或寬列預算補助之。為提升我國社區大學之國際競爭能力，中央主管機關應設置社區大學之校務發展基金。（第十九條、第二十條）十四、促進社區大學之永續發展、提升品質與縮短產學落差能力，政府得經由政策工具提供優惠措施協助之。社區大學有關科學技術研究發展與成果之應用，其智慧財產權與成果所得歸屬之規定，適用科學技術基本法及其相關法規之規定辦理。（第二十一條、第二十二條）十五、社區大學得辦理學生團體保險，遇學生需保險理賠時，各校應主動協助辦理。學員學習成就累積達一定程度者，得授予學分證書、學程證書、結業證書或終身學習畢業證書。（第二十三條、第二十四條）十六、本條例公布施行日期。（第二十五條）",
        "提案人": [
            "陳賴素美",
            "蘇巧慧",
            "蘇治芬",
            "張宏陸",
            "陳亭妃"
        ],
        "連署人": [
            "蕭美琴",
            "谷辣斯．尤達卡Kolas Yotaka",
            "尤美女",
            "吳秉叡",
            "顧立雄",
            "呂孫綾",
            "鄭寶清",
            "吳琪銘",
            "劉櫂豪",
            "楊曜",
            "周春米",
            "管碧玲",
            "施義芳",
            "徐國勇",
            "江永昌",
            "蔡易餘",
            "王定宇",
            "邱志偉",
            "鄭運鵬"
        ],
        "published_date": "2016-07-06",
        "提案號": "19409",
        "院總第": "870"
    }
}