{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1050314070200500",
        "billName": "「性別工作平等法第十八條條文修正草案」，請審議案。",
        "billOrg": "本院委員鄭麗君等31人",
        "billProposer": "鄭麗君　　尤美女　　葉宜津　　李昆澤　　林俊憲　　何欣純　　",
        "billCosignatory": "林靜儀　　呂孫綾　　周春米　　許智傑　　吳玉琴　　蔡適應　　洪宗熠　　陳素月　　王榮璋　　吳秉叡　　吳焜裕　　徐國勇　　顧立雄　　王定宇　　蘇巧慧　　陳曼麗　　蕭美琴　　邱議瑩　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/05/LCEWA01_090105_00109.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/05/LCEWA01_090105_00109.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鄭麗君、尤美女、葉宜津、李昆澤、林俊憲、何欣純等 31 人，為鼓勵母乳哺育、維護受僱者身心健康、降低哺乳中婦女乳房疾病發生率，及確保受僱者於職場之哺集乳權益，爰提出性別工作平等法第十八條條文修正草案。是否有當？敬請公決。說明：一、衛生福利部國民健康署孕產婦關懷網站資料表示，依據世界衛生組織及美國小兒科醫學會之哺乳建議，嬰幼兒於出生後滿 12 個月後仍應持續搭配母乳哺育至嬰幼兒出生後滿 24 個月，或依母體狀況及嬰幼兒需求而決定離乳為止。然現行法條僅給予子女未滿一歲之受僱者哺、集乳時間，無異鼓勵受僱者於子女年滿一歲後即行停止授乳。為符合最新醫療建議，鼓勵母乳哺育，爰將現行法條之年齡規範自未滿一歲提高為未滿二歲。二、醫界實證研究指出，嬰幼兒於未滿六個月前，平均每二至三小時需餵食一次，亦即八小時中應有二至四次之哺乳時間，方符合嬰幼兒哺育需求。然現行法規僅規定雇主需於工作時間中提供二次哺乳時間，與研究結果及受僱者之最佳利益尚有扞格，宜加以調整。104 年度中央政府總預算案朝野黨團協商時決議，要求勞動部於 1 個月內提出增加工作時間哺乳之合理次數，勞動部於勞動條 4 字第 1040130258 號函中，引用勞動基準法第三十五條及性別工作平等法第十八條之規定回覆表示：「勞工繼續工作四小時，至少應有三十分鐘之休息。……若以一日正常及延長工作時數計 8.5 小時之女性勞工而言，如有親自哺乳未滿一歲子女之需求者，除依性別工作平等法第十八條規定，雇主應給予每次三十分鐘，每日二次之哺乳時間，尚有至少兩次三十分鐘之休息時間。故該等女性勞工可視泌乳情形彈性利用上開二次休息時間哺、集乳」。意即女性受僱者可依上開二項法條規定，達到每日哺、集乳四次的目標。但勞動基準法規定休息時間之原意，非為便利受僱者哺、集乳所專設，若謂受僱者可於法定休息時間進行哺、集乳，顯是要求受僱者主動犧牲休息時間，以達哺育嬰幼兒之目的，殊不可採。三、此外，因受僱者個人生理差異之故，每人每次哺、集乳所需之時間長短並不一致，每日所需之哺、集乳次數亦差異甚大，現行將哺、集乳時間硬性規定為每日兩次，每次最多三十分鐘，對於受僱者之身心健康並非是最有利之規定。爰提議將現行分次給予之哺、集乳時間加以整合，使受僱者可依個人生理需求，於工作時間內多次分段使用此一時間，並以每日餵食三次作為計算基準，將哺、集乳時間總和調整為九十分鐘。四、現行法條僅規範雇主需每日另給哺乳時間二次，未考慮到受僱者於每日正常工時以外持續工作之可能性，對於受僱者之權益保障顯有不足。爰提議新增第二項，要求雇主需於受僱者於正常工時外持續工作時，另行給予一定時段之哺、集乳時間。",
        "提案人": [
            "鄭麗君",
            "尤美女",
            "葉宜津",
            "李昆澤",
            "林俊憲",
            "何欣純"
        ],
        "連署人": [
            "林靜儀",
            "呂孫綾",
            "周春米",
            "許智傑",
            "吳玉琴",
            "蔡適應",
            "洪宗熠",
            "陳素月",
            "王榮璋",
            "吳秉叡",
            "吳焜裕",
            "徐國勇",
            "顧立雄",
            "王定宇",
            "蘇巧慧",
            "陳曼麗",
            "蕭美琴",
            "邱議瑩",
            "谷辣斯．尤達卡Kolas Yotaka",
            "邱志偉",
            "賴瑞隆",
            "吳思瑤",
            "陳瑩",
            "陳亭妃",
            "鍾孔炤"
        ],
        "published_date": "2016-03-16",
        "提案號": "18644",
        "院總第": "1542"
    }
}