{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1050418070201300",
        "billName": "「槍砲彈藥刀械管制條例第四條、第六條之一及第二十條條文修正草案」，請審議案。",
        "billOrg": "本院委員鄭天財等18人",
        "billProposer": "鄭天財　　",
        "billCosignatory": "曾銘宗　　費鴻泰　　林為洲　　黃昭順　　蔣乃辛　　許淑華　　林德福　　賴士葆　　李彥秀　　簡東明　　王育敏　　高金素　　江啟臣　　孔文吉　　蔣萬安　　徐榛蔚　　林麗蟬　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/10/LCEWA01_090110_00052.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/10/LCEWA01_090110_00052.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鄭天財等 18 人，鑑於槍砲彈藥刀械管制條例第二十條第一項明定將原住民製造、運輸或持有自製之獵槍、魚槍而供作生活工具之用者，予以除罪化，未經許可違反者僅處以行政罰，惟內政部卻於「槍砲彈藥刀械許可及管理辦法」逕將自製獵槍定義設限，造成原住民動輒被起訴、判刑。雖內政部於 103 年 6 月 30 日修正「槍砲彈藥刀械許可及管理辦法」之自製獵槍定義，惟該定義仍係增加法律所無之限制，逾越法律之授權。為避免內政部對自製獵槍定義繼續成為檢、調、警及法院戕害原住民族基本權利之肇因，參考最高法院刑事判決 102 年度台上字第 5093 號判決意旨，爰修正槍砲彈藥刀械管制條例第四條規定，以踐行中華民國憲法增修條文第十條第十一項及原住民族基本法之相關規定，保障原住民族基本權利，尊重其傳統習俗、文化及價值觀，促進其生存發展，並配合修正該條例第六條之一及第二十條條文。是否有當？敬請公決。說明：一、基於原住民使用自製獵槍係屬傳統習慣專供獵捕維生之生活工具，不應以法律制裁持有者，嚴重傷害原住民族人權，立法院特於 90 年 10 月 31 日三讀通過、90 年 11 月 14 日公布施行槍砲彈藥刀械管制條例第二十條修正條文，該條文第一項規定：「原住民未經許可，製造、運輸或持有自製之獵槍或漁民未經許可，製造、運輸或持有自製之魚槍，供作生活工具之用者，處新臺幣二萬元以下罰鍰，本條例有關刑罰之規定，不適用之。」換言之，法律對於原住民自製獵槍之行為，不再課以刑罰，僅處以行政罰。二、修法當時，並未對自製獵槍定義，僅槍砲彈藥刀械管制條例第二十條第三項規定，自製獵槍之許可申請、條件、期限、廢止、檢查及其他應遵行事項之管理辦法，由中央主管機關定之。內政部為管理之便，以函釋及發布「槍砲彈藥刀械許可及管理辦法」第 2 條第 3 款規定：「自製獵槍：指原住民傳統習慣專供捕獵維生之生活工具，由申請人自行獨力或與非以營利為目的之原住民協力，在警察分局核准之報備地點製造完成；其結構、性能須逐次由槍口裝填黑色火藥於槍管內，以打擊底火或他法引爆，將填充物射出。其填充物，指可填充於自製獵槍槍管內，遠小於槍管內徑之固體物如玻璃片、彈丸等，供發射之用。」。（即稱：前膛式獵槍）。意即指，除供生活工具之用，尚須為「前膛式獵槍」，始屬自製獵槍，始符合除罪化要件。三、事實上，前膛式獵槍相當不安全，經常造成使用的原住民失明或重傷，所以原住民為安全考量，改以喜德釘（或稱席格丁）作為發射動能，從槍管後方裝填（即稱：後膛式獵槍），卻因此被檢警單位據以認定非屬原住民自製獵槍，而被移送、判刑。查越來越多法院判決原住民使用喜德釘之自製獵槍無罪，但也有同樣情形卻被判決有罪、甚至定讞而入監服刑，造成原住民無所適從，連最高法院亦罕見地於 102 年 12 月 3 日針對原住民自製獵槍問題，開言詞辯論庭，102 年 12 月 17 日做出原住民無罪判決，可見原住民自製獵槍之定義，已影響重大，必須儘速修法。四、查 102 年 12 月 17 日最高法院刑事判決 102 年度台上字第 5093 號指出，依原住民族基本法規定，原住民基於傳統文化、祭儀或自用，可以在規定地區從事獵捕野生動物的非營利行為，自製獵槍狩獵也屬基本權利。槍砲彈藥刀械管制條例第二十條第一項，將原住民為供作生活工具之用而製造或持有自製獵槍行為，逐步從刑事罰改為行政罰，而所謂的自製獵槍是指原住民為「供作生活工具之用」，無論「前膛槍」或「後膛槍」均應包括在內。此外，狩獵是原住民傳統維生方式之一，也是傳統生活習俗文化的重要內容，為因應社會變遷，原住民族生活型態也隨之改變，因此「供作生活工具之用」的解釋應放寬，只要本於傳統習俗文化目的有關而自行製造或持有的獵槍就在不罰範圍。內政部 87 年 6 月 2 日函釋及槍砲彈藥刀械許可及管理辦法第二條第三款規定對自製獵槍的定義，增加法律所沒有的限制，逾越法律的授權，法院自然不受拘束。故原住民基於傳統生活習俗自製獵槍狩獵，符合規定，應屬不罰範圍，因此判決原住民無罪確定。五、在原住民族社會及原住民立委要求下，內政部 103 年 6 月 30 日修正「槍砲彈藥刀械許可及管理辦法」第二條之自製獵槍定義，雖開放俗稱「喜德釘」自製獵槍（填充物，須填充於自製獵槍槍管內發射，小於槍管內徑之玻璃片、鉛質彈丸固體物；其不具制式子彈及其他類似具發射體、彈殼、底火及火藥之定裝彈。），惟內政部對自製獵槍之定義，仍係增加法律所無之限制，逾越法律之授權。六、綜觀槍砲彈藥刀械管制條例關於原住民族使用自製獵槍之修法歷程可知，隨著原住民族權利意識之覺醒，文化衝突現象日益明顯，基於多元文化之認知與珍視，對原住民族使用自製獵槍之傳統逐步採取開放之態度，而最後修法結果，更係以法律明確將原住民族使用自製獵槍除罪化，現行槍砲彈藥刀械管制條例僅規定原住民自製獵槍「供作生活工具之用者」即除罪化，內政部卻以命令或解釋另行規定自製獵槍定義，增加法律所無之限制，已有違憲法尊重多元文化之精神及槍砲彈藥刀械管制條例歷次修法所揭示意旨（原住民自製獵槍之除罪化），實欠妥適。七、為避免內政部函釋或辦法定義自製獵槍，繼續成為檢、調、警及法院戕害原住民族基本權利之肇因，使原住民深陷纏訟的痛苦中，宜應回歸槍砲彈藥刀械管制條例關於原住民自製獵槍「供作生活工具之用者」即除罪化之修法立意，並參考最高法院最高法院刑事判決 102年度台上字第 5093 號判決意旨，爰修正槍砲彈藥刀械管制條例第四條增訂第一項第四款有關自製獵槍之定義，以踐行中華民國憲法增修條文第十條第十一項及原住民族基本法之相關規定，保障原住民族基本權利，尊重其傳統習俗、文化及價值觀，促進其生存發展。同時增訂第五款有關自製魚槍之定義，並配合修正該條例第六條之一及第二十條條文，以符合立法體例。",
        "提案人": [
            "鄭天財Sra．Kacaw"
        ],
        "連署人": [
            "曾銘宗",
            "費鴻泰",
            "林為洲",
            "黃昭順",
            "蔣乃辛",
            "許淑華",
            "林德福",
            "賴士葆",
            "李彥秀",
            "簡東明",
            "王育敏",
            "高金素梅",
            "江啟臣",
            "孔文吉",
            "蔣萬安",
            "徐榛蔚",
            "林麗蟬"
        ],
        "published_date": "2016-04-20",
        "提案號": "18961",
        "院總第": "1187"
    }
}