{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1050303070204900",
        "billName": "「中華民國紅十字會法修正草案」，請審議案。",
        "billOrg": "本院委員賴士葆等27人",
        "billProposer": "賴士葆　　",
        "billCosignatory": "黃昭順　　李彥秀　　林德福　　鄭天財　　顏寬恒　　王育敏　　費鴻泰　　孔文吉　　張麗善　　呂玉玲　　蔣萬安　　許淑華　　許毓仁　　陳學聖　　徐榛蔚　　林麗蟬　　曾銘宗　　柯志恩　　陳超明　　簡東明　　廖國棟　　陳宜民　　徐志榮　　陳雪生　　馬文君　　蔣乃辛　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/04/LCEWA01_090104_00065.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/04/LCEWA01_090104_00065.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員賴士葆等 27 人，針對中華民國紅十字會法施行 60餘年，隨著民主化、社會環境變遷及國際紅十字運動的要求，發生諸多爭議，包括政府指派理事及監事、專用紅十字名稱及標誌、萬年會長、緊急募款特權等，實有修正之必要。有鑑於此，爰提案修訂本法，並參照韓國及日本之立法例，以健全規範紅十字會的組織與任務管理，並使組織發展符合現今國際紅十字運動之慣例。是否有當？敬請公決。說明：世界各國自 1864 年 8 月 22 日在瑞士日內瓦締結之「改善戰地武裝部隊傷者境遇的公約」（Convention for the Amelioration of the Condition of the Wounded in Armies in the Field）後，陸續以專法或特別命令成立國家紅十字會（National Society of Red Cross）。此公約於 1906 年 7 月 6 日、1929 年 7 月 27 日增修為「改善戰地武裝部隊傷病者境遇公約」（Convention for the Amelioration of the Condition of the Wounded and Sick in Armies in theField）。1949 年 8 月 12 日又增修為四部公約，即第一部公約「日內瓦改善戰地武裝部隊傷病者境遇公約」（Geneva Convention for the Amelioration of the Condition of the Wounded andSick in Armies in the Field）、第二部公約「日內瓦改善海上武裝部隊傷病者及遇船難者境遇公約」（Geneva Convention for the Amelioration of the Condition of the Wounded, Sick andShipwrecked Members of Armed Forces at Sea）、第三部公約「日內瓦關於戰俘待遇公約」（Geneva Convention relative to the Treatment of Prisoners of War）及第四部公約「日內瓦戰時保護平民公約」（Geneva Convention relative to the Protection of Civilian Persons in Time ofWar），形成今所謂之國際人道法（International Humanitarian Law, IHL），通稱日內瓦公約（Geneva Convention）。目前全球有 196 個國家批准或加入此四部公約。1993 年聯合國安全理事會（United Nations Security Council）採為習慣國際法（Customary International law），對於非締約國亦有拘束力。我國政府曾於 1904 年簽署及批准 1864 年的日內瓦公約，復於 1906 年簽署同年修訂之公約，並於 1929 年簽署同年修訂之公約並於 1935 年批准。又於 1949 年簽署同年 8 月 12 日之日內瓦四部公約，但未辦理批准手續。目前我國雖非日內瓦公約的締約國，然我國為國際社會之一員，無理由自外於國際社會而否定此項習慣國際法。故於民國 43 年 10 月 18 日制定公布之「中華民國紅十字會法」（下稱本法）第一條特別規定：「中華民國紅十字會，依照政府簽訂之國際紅十字公約，並基於國際紅十字會議所決議各項原則之精神，以發展博愛服務事業為宗旨。」所謂國際紅十字公約，即日內瓦公約。故紅十字會法與紅十字會之存在，有遵守及執行日內瓦公約，以及相關的國際紅十字運動規章的意義，故現行以專法規範紅十字會的任務及組織符合國際紅十字運動之慣例，應以維持，不宜廢止。惟本法施行 60 餘年，隨著民主化、社會環境變遷及國際紅十字運動的要求，發生諸多爭議，包括政府指派理事及監事、專用紅十字名稱及標誌、萬年會長、緊急募款特權等，實有修正之必要。修正重點如下所述：一、第一條所謂之「國際紅十字公約」係指日內瓦公約，爰修正為日內瓦公約。（修正草案第一條）二、「紅十字」名稱及標誌創立於 1863 年，「日內瓦公約」明定用於標示或保護醫療隊、醫療所、醫療船及其人員與器材，任何個人、團體或機關不得用於非日內瓦公約或非法律所許可之活動或事務，以確保紅十字名稱及標誌之特殊性（Distinctive）、專用性、公益性與國際性。現行條文第三條之保護規定，僅及於白底紅十字之「標誌」，未及於紅十字之「名稱」，文字亦不周延，爰酌予修正。同時對於違法使用或仿冒者，新增第三十條處罰規定。（修正草案第三條及第三十條）三、現行法規定中華民國紅十字會（以下稱紅十字會）總會設於中央政府所在地，固可突顯政府對於人道及國際紅十字運動之重視，但基於國際紅十字運動獨立及中立之原則以及人民團體自治之原則，加上都會發展的限制，必要時應許中華民國紅十字會總會設於其他地區。（修正草案第五條）四、本會總、分、支會皆應受主管機關及目的事業主管機關之指導及監督。（修正草案第五條及第十四條）五、將全國會員代表大會改為每年召開一次，必要時得召開臨時大會，以符合人民團體法相關規定（修正草案第八條）。六、紅十字會係屬公益性之人民團體，非公法人，本於國際紅十字運動獨立及中立之原則，加上政府相關部門對於紅十字會有指導及監督之責任，由政府指派相關部門繼續擔任紅十字會總會當然理事及監事，迭招致球員兼裁判的批評，亦有違紅十字運動之基本原則。另全國性社團負責人理事部分，亦與人民團體自治之原則不符。故現行法有關紅十字會之理事及監事，全由具有人道精神、願意無私奉獻、具有專業及經驗之社會賢達加入會員，由會員代表大會選舉產生。（修正草案第九條及第十一條）七、會長、副會長均由理事中選舉產生，會長連任以一次為限。（修正草案第十條）八、紅十字會日常會務運作係由理事會執行，另依人民團體法第十七條之規定，常務理事會可設，可不設。因目前會務運作，無另設常務理事會之必要，爰刪除之。（原條文第十一條）九、紅十字會監事，比照理事，全由具有人道精神、願意無私奉獻、具有財務、會計、審計等專業及經驗的社會賢達加入會員，全部由會員代表大會選舉產生。另刪除置常務監事會。（修正草案第十一條）十、參酌人民團體法第四十三條之規定，理事會至少每六個月開會一次。（修正草案第十二條）十一、人民團體法第十六條規定：「人民團體會員（會員代表）有表決權、選舉權、被選舉權與罷免權。每一會員（會員代表）為一權」。同法第二十八條規定：「人民團體會員（會員代表）人數超過三百人以上者，得劃分地區，依會員（會員代表）人數比例選出代表，再合開代表大會，行使會員大會職權。」據此，增修相關之規定及文字。（修正草案第十八條）十二、「徵求會員」屬人民團體之自治事項，不宜由政府機關協助徵求會員，以維持其獨立性及自主性，並符合人民團體公平對待原則，爰予刪除。（原條文第二十條）十三、取消會員（會員代表）資格，係屬人民團體內部自治事項，另依人民團體法第十四條、第十五條、第二十七條之規定辦理即可，無須於本法規範，爰刪除之。（原條文第二十一條）十四、人民團體法第二十五條規定：「人民團體會員（會員代表）大會，分定期會議與臨時會議二種，由理事長召集之。定期會議每年召開一次；臨時會議於理事會認為必要，或經會員（會員代表）五分之一以上之請求，或監事會函請召集時召開之。」據上開規定，修正第二十二條之規定，並併入第八條規範，而刪除。（原條文第二十二條）十五、目前全國會員代表大會是由總會召開，現行第八條規定閉會期間由理事會執行會務，另第十二條規定監事會審核收支帳目及稽查會務之進行，故召開全國會員代表大會時，理事及監事理應出席備詢。另本法施行細則第十八條第一款之規定，名譽會員、總會之發起人、分會、中央各機關（構）、學校及全國性團體之團體會員，其會籍隸屬於總會。故總會召開會員代表大會時，除分會之會員代表外，團體會員代表亦有權出席，並有表決權、選舉權、被選舉權與罷免權。爰修正現行第二十三條，將理事、監事及團體會員代表納入，以求周延，避免發生爭議。（修正草案第十九條）十六、人民團體法第三十四條規定：「人民團體應每年編造預算、決算報告，提經會員（會員代表）大會通過，並報主管機關核備。但決算報告應先送監事會審核，並將審核結果一併提報會員（會員代表）大會。」故會員代表之權責乃「通過預算及決算報告」，而非現行條文第三款所謂之「稽核財務收支」，爰修正第三款為「通過預算及決算報告」。另本會修正條文第十條規定，會長、副會長由理事中選舉之，故會長、副會長之選舉非會員代表大會的任務，爰一併修正。（修正草案第二十條第三款、第四款）十七、人民團體法第二十六條之規定：「人民團體會員（會員代表）大會之召集，應於十五日前通知各會員（會員代表）。但因緊急事故召集臨時會議，經於開會前一日送達通知者，不在此限。前項會議應報請主管機關派員列席。」據此，將現行開會前二個月通知，修正為開會前十五日通知，並將通知之對象由分支會，改為會員代表。另取消公告程序。（修正草案第二十二條）十八、參酌韓國及日本之立法例，將本會之募款分一般性募款及緊急性募款。前者依公益勸募條例之規定，經理事會決議，主管機關許可後辦理。但後者，例如：國內外發生重大災害或為國際人道緊急救援所需時，經理事會同意，得即時向國內外勸募，但應向主管機關報備，若未蒙許可，除停止勸募外，募得之財物並應依公益勸募條例第二十二條規定辦理。（修正草案第二十五條）十九、將第六章章名修正為「戰時救護」。（修正草案第六章）二十、增列第七章「罰則」及第三十條，以制裁違法使用或仿冒紅十字名稱或標誌者，以確保「紅十字」名稱及標誌之特殊性、專用性、公益性及國際性。（修正草案第七章及第三十條）二十一、本會非政府機關，本法施行細則由主管機關定之即可，無庸由內政部擬訂送請行政院核定。（修正草案第三十二條）二十二、現行條文第三十七條規定，本法自公布日施行。增列「修正時，亦同」。（修正草案第三十三條）",
        "提案人": [
            "賴士葆"
        ],
        "連署人": [
            "黃昭順",
            "李彥秀",
            "林德福",
            "鄭天財Sra．Kacaw",
            "顏寬恒",
            "王育敏",
            "費鴻泰",
            "孔文吉",
            "張麗善",
            "呂玉玲",
            "蔣萬安",
            "許淑華",
            "許毓仁",
            "陳學聖",
            "徐榛蔚",
            "林麗蟬",
            "曾銘宗",
            "柯志恩",
            "陳超明",
            "簡東明",
            "廖國棟",
            "陳宜民",
            "徐志榮",
            "陳雪生",
            "馬文君",
            "蔣乃辛"
        ],
        "published_date": "2016-03-09",
        "提案號": "18506",
        "院總第": "1545"
    }
}