{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "08",
        "meetingTimes": "",
        "billNo": "1050330070200200",
        "billName": "「臺灣地區與大陸地區人民關係條例第十七條條文修正草案」，請審議案。",
        "billOrg": "本院委員尤美女等31人",
        "billProposer": "尤美女　　",
        "billCosignatory": "黃國書　　蔡培慧　　李俊俋　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/08/LCEWA01_090108_00035.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/08/LCEWA01_090108_00035.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員尤美女等 31 人，鑑於大陸中華人民共和國政府屢屢發生迫害人權之情事。根據國際特赦組織 2014 年至 2015 年之中國人權報告，中國政府依舊嚴格限制言論自由；社會運動者和人權捍衛者受到騷擾和恣意拘留的威脅；酷刑和不人道對待情形依然普遍，對許多人來說，公平正義遙不可及；少數民族包括圖博人、維吾爾人和蒙古人等受到歧視，安全鎮壓次數增加云云。惟我國缺乏對於遭受是類迫害之大陸地區人民之庇護規範，爰提出臺灣地區與大陸地區人民關係條例第十七條條文修正草案。是否有當？敬請公決。說明：一、大陸中華人民共和國政府屢屢發生迫害人權之情事。根據國際特赦組織 2014 年至 2015 年之中國人權報告，中國政府依舊嚴格限制言論自由；社會運動者和人權捍衛者受到騷擾和恣意拘留的威脅；酷刑和不人道對待情形依然普遍，對許多人來說，公平正義遙不可及；少數民族包括圖博人、維吾爾人和蒙古人等受到歧視，安全鎮壓次數增加云云。二、臺灣地區與大陸地區人民關係條例第十七條第四項規範，「內政部得基於政治、經濟、社會、教育、科技或文化之考量，專案許可大陸地區人民在臺灣地區長期居留，申請居留之類別及數額，得予限制；其類別及數額，由內政部擬訂，報請行政院核定後公告之」，及同條第八項規範，「大陸地區人民在臺灣地區逾期停留、居留或未經許可入境者，在臺灣地區停留、居留期間，不適用前條及第一項至第四項規定。」而根據同條第九項所定之《大陸地區人民在臺灣地區依親居留長期居留或定居許可辦法》第十八條，「依本條例第十七條第四項規定，大陸地區人民有下列情形之一，申請長期居留者，主管機關基於政治之考量，得予專案許可：……五、領導民主運動有傑出表現之具體事實及受迫害之立即危險。」縱根據上揭規範，僅適用領導民主運動有傑出表現之具體事實及受迫害之立即危險，且合法於臺灣地區停居留者，仍難謂對於遭受人權迫害之大陸地區人民之庇護機制已具備；因受迫害者往往出於急迫性或無法合法取得旅行證件，難以合法入境或合法於臺灣地區停居留。三、綜上，爰修正臺灣地區與大陸地區人民關係條例第十七條，明定大陸地區人民因種族、宗教、國籍、性別、性傾向、性別認同、屬於特定社會團體或持特定政治意見，離開大陸地區或其原居國，且有充分正當理由恐懼受迫害之具體事實及立即危險，或因該恐懼而不願返回該國者，得向內政部申請難民認定。其申請難民之方法、程序等事項準用難民法相關規定；且大陸地區人民在臺灣地區逾期停留、居留或未經許可入境，經許可認定為難民者，不適用入出國及移民法第七十四條規定。以完備受大陸中華人民共和國政府人權迫害者之相關庇護機制。四、現行條文第五項至第十項順延；並配合第五項之增訂修正第六項。五、現行條文第八項順延至第九項，並修正除第五項情形者，大陸地區人民在臺灣地區逾期停留、居留或未經許可入境者，在臺灣地區停留、居留期間，不適用前條及第一項至第四項規定。即大陸地區人民因種族、宗教、國籍、性別、性傾向、性別認同、屬於特定社會團體或持特定政治意見，離開大陸地區或其原居國，且有充分正當理由恐懼受迫害之具體事實及立即危險，或因該恐懼而不願返回該國者，內政部仍得基於政治、經濟、社會、教育、科技或文化之考量，專案許可大陸地區人民在臺灣地區長期居留。",
        "提案人": [
            "尤美女"
        ],
        "連署人": [
            "黃國書",
            "蔡培慧",
            "李俊俋",
            "谷辣斯．尤達卡Kolas Yotaka",
            "黃偉哲",
            "蕭美琴",
            "蔡易餘",
            "姚文智",
            "呂孫綾",
            "李應元",
            "劉世芳",
            "吳玉琴",
            "江永昌",
            "高潞．以用．巴魕剌Kawlo．Iyun．Pacidal",
            "蘇治芬",
            "管碧玲",
            "黃秀芳",
            "趙正宇",
            "林靜儀",
            "陳賴素美",
            "吳焜裕",
            "蔡適應",
            "顧立雄",
            "徐國勇",
            "陳其邁",
            "張廖萬堅",
            "余宛如",
            "鍾佳濱",
            "黃國昌",
            "林昶佐"
        ],
        "published_date": "2016-04-06",
        "提案號": "18792",
        "院總第": "1554"
    }
}