{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "12",
        "meetingTimes": "",
        "billNo": "1050428070200300",
        "billName": "「公司法第二百四十五條條文修正草案」，請審議案。",
        "billOrg": "本院委員江永昌等18人",
        "billProposer": "江永昌　　",
        "billCosignatory": "黃偉哲　　鍾孔炤　　柯建銘　　鄭寶清　　羅致政　　姚文智　　趙天麟　　陳曼麗　　劉櫂豪　　尤美女　　鄭運鵬　　周春米　　呂孫綾　　李俊俋　　蔡易餘　　陳素月　　余宛如　　　　　　　　　　　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/12/LCEWA01_090112_00028.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/12/LCEWA01_090112_00028.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員江永昌等 18 人，有鑑於實務上股東藉由聲請法院選派檢查人行使股東資訊權，檢查公司業務帳目及財產情形，引發之疑義時有所聞，檢查人制度既為落實股東資訊權的重要一環，因此相關規定之用語及事項，允宜具體詳細，俾利法官個案上之運用，並據憑要求或監督檢查人工作，避免個別檢查人意圖蒙混或濫用權利。爰參酌外國相關制度規範及我國國情，擬具公司法第二百四十五條條文修正草案，修正股東聲請法院選派檢查人制度相關條文。是否有當？敬請公決。說明：一、聲請法院選派檢查人之事由應以法律明定，為防止少數股東濫用聲請法院選派檢查人之權利，增訂聲請事由及說明義務之規定。（修正公司法第二百四十五條第一項）按公司法第二百四十五條第一項針對少數股東得聲請法院選派檢查人之規定，並未要求聲請人針對聲請事由提出說明或證據，即便受查公司提出相關事證，說明聲請人行使檢查權之目的係為干擾公司營運、探詢公司營業秘密而可能造成公司損害，法院通常仍准許選派檢查人行使檢查權，對公司營運恐有不利影響。參考國外相關立法例，對於少數股東聲請法院選派檢查人，多有聲請事由或條件限制規定，聲請人如未能向聲請法院表明其聲請之必要性，並使法院信其未有權利濫用情事，其聲請則可能遭到駁回，藉以平衡少數股東與公司之權益，並使法院具有一定程度之職權審查義務，以減少權利濫用發生之機會。二、法院宜參酌聲請之理由及事證，選派具專門學識、經營經驗而非利害關係人者出任檢查人（增訂公司法第二百四十五條第二項）對於檢查人人選資格，允宜以法律明定之，以減少爭議。法院在裁定選派檢查人之案件，似通常以會計師擔任者為多，惟在不同個案的各種情況中會計師是否均能具備檢查公司之專門知識實有疑問。蓋檢查人之工作內容與會計師一般所從事之財務查核簽證工作相較，層面更廣，故而並不宜以會計師作為當然之檢查人。法院選派檢查人除須考量其本身之專業性外，尚須考量其獨立性及中立性，以非利害關係人為宜，避免此一制度形同虛設。三、明確規範阻礙檢查之裁罰對象為公司之董事、經理人或其他職員。另為防止檢查人濫用權利，增訂阻卻裁罰事由。（修正公司法第二百四十五條第四項）現行公司法第二百四十五條第三項，對於有妨礙、拒絕或規避檢查人之檢查行為者，新臺幣 2 萬元以上 10 萬元以下罰鍰。然而該條所謂之行為者究何所指，並未有明確規定。次按公司屬私法人如發生違反義務時，自得成為行政法上之處罰對象。而公司之意思表示及行為均係由自然人即公司之內部人代為完成，倘因其執行職務或為私法人之利益而為之行為，致使私法人違反行政法上義務者，該等自然人如係因故意或重大過失，自應就其行為與私法人並受同一之處罰。且檢查人之權限強大，亦有防止其權利濫用之必要，故增訂「無正當理由」妨礙、拒絕或規避檢查者，始處以罰鍰，以免過於嚴苛。",
        "提案人": [
            "江永昌"
        ],
        "連署人": [
            "黃偉哲",
            "鍾孔炤",
            "柯建銘",
            "鄭寶清",
            "羅致政",
            "姚文智",
            "趙天麟",
            "陳曼麗",
            "劉櫂豪",
            "尤美女",
            "鄭運鵬",
            "周春米",
            "呂孫綾",
            "李俊俋",
            "蔡易餘",
            "陳素月",
            "余宛如"
        ],
        "published_date": "2016-05-04",
        "提案號": "19026",
        "院總第": "618"
    }
}