{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1050414070200900",
        "billName": "「毒品危害防制條例部分條文修正草案」，請審議案。",
        "billOrg": "本院委員王育敏等19人",
        "billProposer": "王育敏　　陳怡潔　　",
        "billCosignatory": "許淑華　　許毓仁　　李彥秀　　蔣萬安　　陳宜民　　曾銘宗　　羅明才　　林麗蟬　　蔣乃辛　　楊鎮浯　　簡東明　　陳雪生　　鄭天財　　徐榛蔚　　張麗善　　孔文吉　　周陳秀霞",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/10/LCEWA01_090110_00032.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/10/LCEWA01_090110_00032.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王育敏、陳怡潔等 19 人，有鑑於近年吸毒人口急速上升，尤以第三級毒品最為氾濫，實務上藥頭甚至以「先使用後付費」的方式，引誘未成年人吸毒，導致未成年人施用毒品比例逐年攀升，惟依現行法令，成年人販賣毒品給未成年人，並無加重處罰之規定。另查，目前國內毒品施用族群以 18-24 歲的人口最多，施用地點多在網咖、PUB、KTV、MTV、汽車旅館、夜店等特定場所，實應針對特定事業加強管理，課予業主善良管理人之通報責任，有效阻絕毒品流竄。再者，現行針對施用第三、四級毒品者，僅處以罰鍰及參加毒品危害講習，對於成癮者難以有效治療。為維護國民身心健康，爰擬具「毒品危害防制條例」部分條文修正草案，新增第三十一條之一，課予特定事業發現有人在內施用毒品之通報義務，並增訂第二條之一第一項第三款，要求特定事業之負責人及從業人員，定期接受毒品防制課程；修正第九條，成年人對未成年人販賣毒品，加重其刑至二分之一；新增第十一條之一，施用第三、四級毒品有成癮傾向者，強制接受一年以下之戒癮治療，協助毒癮者恢復身心健康，復歸社會。另併同修正第三十六條，明定本次修正條文施行日期。是否有當？敬請公決。說明：一、根據教育部校安通報學生濫用藥物之統計，三級毒品通報人次由 95 年 104 人，至 101 年暴增至 2,188 人，增加逾 20 倍。另根據司法院統計地方法院處理少年違反毒品危害防制條例案件，刑事案件由 98 年 80 件，上升至 102 年 197 件；保護事件由 98 年 531 件，上升至102 年 1,008 件，足見毒品戕害學子身心健康。二、依最高法院 101 年度第 8 次刑事庭會議見解，販毒者與購毒者屬對向犯罪結構，亦即販毒者實非故意對購毒者犯罪，因此成年人販賣毒品給兒童或少年，無法依「兒童及少年福利與權益保障法」第一百十二條加重其刑。成年人對未成年人犯本條例第六條至第八條之罪，可依第九條加重刑度，亦即成年人對未成年人「轉讓」毒品應加重其刑，但對兒童或少年「販賣」毒品，惡性較重大卻反而無法加重處罰，顯失公平。實務上為引誘未成年人吸毒，已經出現「先使用後付費」的方式，導致未成年人施用毒品比例逐年攀升，無法負擔毒品費用時，即被迫參與販毒甚或下海賣淫。故成年人對於未成年人販賣毒品，實有加重處罰之必要。三、現行毒品危害防制條例雖對施用第一、二級毒品而成癮者，施以戒癮治療，惟對於施用第三、四級毒品之成癮者，並無規定，僅處以罰鍰及要求參加毒品危害講習，忽略心理層面之治療，難以有效預防成癮者再犯。根據警政署統計顯示，自 98 年 11 月 20 日起（裁處罰鍰規定生效日）至 101 年 12 月底為止，遭警方查緝施用第三、四級毒品 2 次以上者，占整體施用第三、四級毒品人數之 25.17%，平均每四人即有一人重複施用。另第三、四級毒品之成癮性，雖較第一、二級毒品低，但對於人體之危害未必輕微，以施用愷他命為例，長期吸食將導致膀胱容量嚴重萎縮，甚或須包尿布、揹尿袋度日。聯合國毒品與犯罪防治辦公室（UNDOC）指出，應將毒癮視為慢性疾病，提供毒品成癮者持續性的治療服務。1988年通過之「禁止非法販運麻醉藥品和精神藥物公約」第 3 條第 4 項規定，得對施用毒品者採取治療、善後護理等作法，以取代或補充裁罰之方法。尤其於毒品性質輕微之案件，如為毒品濫用者，締約國更可採取「治療」措施作為定罪或裁罰之替代方案。因此針對施用第三、四級毒品者之處遇方式，除罰鍰與教育講習外，應納入醫療處遇模式。四、根據教育部校安中心通報資料顯示，學生藥物濫用多由校外人士提供，9 成左右學生藥物濫用施用地點多在校外。「2009 年國民健康訪問暨藥物濫用調查」結果指出，約有 37.1%的吸毒者第一次接觸毒品是在網咖、PUB、MTV、KTV、舞廳、撞球場與電影院等場所，顯見新興藥物濫用經常發生於休閒聚會場所。另學者研究發現，青少年藥物濫用與涉及不良場所有密切關連，從事犯罪或偏差行為的可能性也隨之提高。現行毒品施用族群以 18-24 歲的青少年人口為最多，施用地點多在上述休閒娛樂特定場所，且施用毒品者多不具學生身分，需藉由深入的社區預防宣導，以防制毒品濫用，因此應針對特定事業加強管理，課予業主善良管理人之通報責任，有效阻絕毒品流竄。五、爰此，新增第三十一條之一，針對特定事業發現有人在內施用毒品者，具有通報責任，並增訂第二條之一第一項第三款，特定事業之負責人或從業人員，應定期接受毒品防制課程；另修正第九條，成年人對未成年人販賣毒品者，加重其刑二分之一；另新增施用第三、四級毒品有成癮傾向者，強制接受一年以下之戒癮治療，以協助毒癮者恢復身心健康，復歸社會生活。另併同修正第三十六條，明定本次修正條文之施行日期。",
        "提案人": [
            "王育敏",
            "陳怡潔"
        ],
        "連署人": [
            "許淑華",
            "許毓仁",
            "李彥秀",
            "蔣萬安",
            "陳宜民",
            "曾銘宗",
            "羅明才",
            "林麗蟬",
            "蔣乃辛",
            "楊鎮浯",
            "簡東明",
            "陳雪生",
            "鄭天財Sra．Kacaw",
            "徐榛蔚",
            "張麗善",
            "孔文吉",
            "周陳秀霞"
        ],
        "published_date": "2016-04-20",
        "提案號": "18928",
        "院總第": "308"
    }
}