{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "07",
        "meetingTimes": "",
        "billNo": "1050322070200900",
        "billName": "「所得稅法第十七條條文修正草案」，請審議案。",
        "billOrg": "本院委員王惠美等21人",
        "billProposer": "王惠美　　江啟臣　　徐志榮　　徐榛蔚　　陳學聖　　許毓仁　　",
        "billCosignatory": "曾銘宗　　王育敏　　林德福　　柯志恩　　賴士葆　　黃昭順　　許淑華　　林麗蟬　　張麗善　　李彥秀　　林為洲　　陳宜民　　蔣萬安　　鄭天財　　顏寬恒　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/07/LCEWA01_090107_00021.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/07/LCEWA01_090107_00021.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王惠美、江啟臣、徐志榮、徐榛蔚、陳學聖、許毓仁等 21 人，鑑於我國已是高齡社會，如何因應失能人口長期照護問題已刻不容緩，為減輕有長期受照護者家庭之經濟負擔，爰提案增訂所得稅法第十七條第一項第二款第三目之「長期照護特別扣除額」。又因現行所得稅法第十七條規定，身心失能無力自理生活而須長期照護者因醫療所生之費用，須屬依法立案之公立單位，或與全民健康保險具有特約關係者，始可申報醫藥及生育費列舉扣除額；案經司法院 101 年 7月大法官釋字第七○一號解釋，長期照護者因醫療所生之費用，其性質屬維持生存所必需之支出，於計算應稅所得淨額時應予以扣除，不因其醫療費用付與上開醫療院所以外之其他合法醫療院所而有差異，此一規定與憲法第七條平等原則之意旨不符，應不予適用；財政部雖於 101 年 11 月以辦法補救，但未與法律相符，爰修訂所得稅法第十七條第一項第二款第二目之三，使所有合法醫療院、所之醫藥費均可扣除，以符法制所需。是否有當？敬請公決。說明：一、依據國家發展委員會的統計，人口老化速度加遽，我國在民國 82 年成為高齡化社會，老年人口占總人口比率超過 7%；且推估 107 年此比率超過 14%，使我國成為高齡社會，114 年再超過 20%成為超高齡社會；而青壯年扶養老人比，103 年為 6.2：1，推估 110 年為 4.2：1，120 年為 2.6：1，顯示，未來老人照護支出將大幅增加，對家庭經濟造成沉重負擔。二、由於我國大多以民間家庭取代醫院及療養院，承擔照顧長照者重責，比例之高為世界少見，主要是我國社會純樸民風及重視家庭倫理精神，才讓這些為數眾多且需長照的國民，沒有流落街頭並獲得生存之機會。根據衛生福利部國民長期照護需要調查，100 年全國有 67萬人失能，104 年增至 76 萬人，推估 110 年達 89 萬人，120 年急速增至 120 萬人。當需要照顧人口急遽成長，其中龐大的長期照護費用也將造成一般家庭的沉重負荷，此時政府在財力允許的情況下，若是能給予租稅抵減優惠，應可有助於減輕照護家庭的負擔；爰提案增訂「長期照護特別扣除額」。鑒於長期照護費費用龐大，遠超過醫藥費，故設定受照護人每月以新臺幣二萬元計，全年扣除額為新臺幣二十四萬元。但如果受照護人數超過一人時，則按受照護人數加倍計算，其總扣除額以新臺幣四十八萬元為限。三、鑒於需要照顧的長者越來越多，因此對於高齡化與失能人口的長期照護問題，已刻不容緩；目前有關失智症、植物人、因中風或其他重症長期臥病在床受長期照護者醫藥費，依現行所得稅法第十七條第一項第二款第二目之三規定「納稅義務人、配偶或受扶養親屬之醫藥費及生育費，以付與公立醫院、全民健康保險特約醫療院、所，或經財政部認定其會計紀錄完備正確之醫院者為限。但受有保險給付部分，不得扣除。」但有關醫藥費的收據如非該目之三所定的醫療院所（公立醫院、全民健康保險特約醫療院、所，或經財政部認定其會計紀錄完備正確之醫院）所開立，即不准列報扣除額。案經民國 101 年 7 月 6 日司法院大法官會議第七○一號解釋認為，此一規定與憲法第七條平等原則之意旨不符，應不予適用。四、財政部為因應司法院釋字第七○一號解釋，乃於民國 101 年 11 月 7 日頒布台財稅字第10100176690 號函示：「自中華民國 101 年 7 月 6 日起，綜合所得稅納稅義務人本人、配偶或受扶養親屬，因身心失能無力自理生活而須長期照護（如失智症、植物人、極重度慢性精神病、因中風或其他重症長期臥病在床等），所付與公立醫院、全民健康保險特約醫療院、所或其他合法醫療院、所之醫藥費，得依所得稅法第十七條第一項第二款第二目之三規定列舉扣除。」唯財政部以辦法行之未與法律相符。五、爰提案修正所得稅法第十七條第一項第二款第二目之三：「醫藥及生育費：納稅義務人、配偶或受扶養親屬之醫藥費及生育費，以付與公立醫院、全民健康保險特約醫療院、所，或其他合法醫療院、所為限。但受有政府補助及保險給付部分，不得扣除。」使所有合法醫療院、所之醫藥費均可扣除，以符法制。且為求公平及社會資源有限，已受有政府補助之醫療費用部分，則不得列舉。",
        "提案人": [
            "王惠美",
            "江啟臣",
            "徐志榮",
            "徐榛蔚",
            "陳學聖",
            "許毓仁"
        ],
        "連署人": [
            "曾銘宗",
            "王育敏",
            "林德福",
            "柯志恩",
            "賴士葆",
            "黃昭順",
            "許淑華",
            "林麗蟬",
            "張麗善",
            "李彥秀",
            "林為洲",
            "陳宜民",
            "蔣萬安",
            "鄭天財Sra．Kacaw",
            "顏寬恒"
        ],
        "published_date": "2016-03-30",
        "提案號": "18735",
        "院總第": "225"
    }
}