{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "15",
        "meetingTimes": "",
        "billNo": "1050523070200500",
        "billName": "「基本工資條例草案」，請審議案。",
        "billOrg": "本院委員賴士葆等19人",
        "billProposer": "賴士葆　　費鴻泰　　曾銘宗　　",
        "billCosignatory": "簡東明　　吳志揚　　柯志恩　　盧秀燕　　黃昭順　　鄭天財　　江啟臣　　李彥秀　　蔣乃辛　　許淑華　　馬文君　　王育敏　　林德福　　林麗蟬　　羅明才　　蔣萬安　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/15/LCEWA01_090115_00045.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/15/LCEWA01_090115_00045.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員賴士葆、費鴻泰、曾銘宗等 19 人，基於國家實負有使勞工獲致得以維持合於人性尊嚴之生活工資（Living wage）之憲法上義務，我國現行「勞動基準法」第二十一條雖已規定勞雇雙方議定之工資「不得低於基本工資」，惜文字未臻明確，亦鑑於基本工資審議制度實施之結果與勞工必要生活工資仍有差距，確有必要以法律明文規範基本工資審議委員會之組織、審議程序及擬定基本工資標準。有鑑於此，爰參酌日本、英國、德國、香港等外國立法例，提案制定基本工資條例草案，明定基本工資的效力與決定標準、排除外籍勞工適用規範、建立全國性的基本工資審議委員會與區域性的特別基本工資審議委員會，以及訂定基本工資的評估、審議、公告和相關罰則等，建立因地制宜的特別基本工資、本外勞基本工資脫鉤，以及按月計酬之基本工資數額，於本條例施行後之第五年應達三萬元以上等機制，以落實憲法第十五條對人民生存權、工作權之保障，使勞工之工資得以維持合於人性尊嚴之生活，達到實質上之平等。是否有當？敬請公決。說明：基本工資條例草案重點說明：一、因地制宜設「特別基本工資」：認同基本工資之決定，應以保障勞工及受扶養人之基本生活水準為主要依據，但除基本工資外，應授權各地方自治團體得經審議委員會，得參考最低生活費、平均每人每月消費支出及其他特殊情形，訂定區域性「特別基本工資」，且僅能高於基本工資。二、與我國國民無親屬關係之外籍勞工排除本條例之適用：基本工資應以使勞工之工資得以維持勞工及「受扶養人」基本之生活水準為目的，則與中華民國國民無親屬關係之外籍勞工，其受扶養人之生活地區既非在中華民國境內，自無與生活於本國之國民一體適用本條例所定基本工資或特別基本工資之理，爰參酌新加坡、香港及日本等外國立法例，均採外勞基本工資與本勞基本工資「脫鉤」（decoupling）之制度，明定本條例所定基本工資或特別基本工資，不適用於外籍勞工。三、按月計酬之基本工資數額，於本條例施行後之第五年應達三萬元以上：我國受僱人員報酬占 GDP 比重僅 44.65%，呈現下滑趨勢。然臺灣勞工生產效率於近 20 年來均穩定上揚，但勞工工資分配比率反逐年下降（自 53%下降至今僅 44%），為終結薪資成長年資率與經濟成長率脫鉤之現象，以平均工資之有效提升落實分配正義理念，爰擬定按月計酬之基本工資數額，於本條例施行後之第五年應達三萬元以上。四、法條條文摘要說明：第一條：明定本條例草案之立法目的。第二條：明定本條例草案之用詞定義。第三條：明定本條例草案之基本工資之效力。第四條：明定本條例草案之主管機關。第五條：明定本條例草案之基本工資之決定標準。第六條：明定本條例草案之與中華民國國民無親屬關係之外籍勞工排除適用本條例草案。第七條：明定本條例草案之基本工資審議委員會。第八條：明定本條例草案之特別基本工資審議委員會。第九條：明定本條例草案之基本工資之公告。第十條：明定本條例草案之基本工資之評估。第十一條：明定本條例草案之基本工資之審議。第十二條：明定本條例草案之基本工資之公告實施。第十三條：明定本條例草案之勞動基準法之準用。第十四條：明定本條例草案之違反本條例草案之相關罰則。第十五條：明定本條例草案公布施行後，取代勞動基準法關於基本工資之相關規範。第十六條：明定本條例草案之本條例草案之施行細則，由中央主管機關定之。第十七條：明定本條例草案之本條例草案之施行日期，由中央主管機關定之。",
        "提案人": [
            "賴士葆",
            "費鴻泰",
            "曾銘宗"
        ],
        "連署人": [
            "簡東明",
            "吳志揚",
            "柯志恩",
            "盧秀燕",
            "黃昭順",
            "鄭天財Sra．Kacaw",
            "江啟臣",
            "李彥秀",
            "蔣乃辛",
            "許淑華",
            "馬文君",
            "王育敏",
            "林德福",
            "林麗蟬",
            "羅明才",
            "蔣萬安"
        ],
        "published_date": "2016-05-25",
        "提案號": "19228",
        "院總第": "1121"
    }
}