{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "09",
        "meetingTimes": "",
        "billNo": "1050401070202800",
        "billName": "「學校衛生法第十九條、第二十二條及第二十三條之四條文修正草案」，請審議案。",
        "billOrg": "本院委員賴士葆等20人",
        "billProposer": "賴士葆　　費鴻泰　　",
        "billCosignatory": "廖國棟　　林為洲　　林德福　　王育敏　　曾銘宗　　許毓仁　　陳雪生　　江啟臣　　王惠美　　林麗蟬　　簡東明　　蔣乃辛　　楊鎮浯　　鄭天財　　蔣萬安　　黃昭順　　柯志恩　　吳志揚　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/09/LCEWA01_090109_00021.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/09/LCEWA01_090109_00021.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員賴士葆、費鴻泰等 20 人，針對學齡兒童健康飲食皆為各國視為重要課題，美國、韓國相繼修法，規範學校應保護與落實辦理學齡兒童的健康生活之促進與飲食行為之控制。基於學齡兒童生活時間最長的場域為學校，國家公權力介入學校要求辦理健康促進及建立健康生活行為等活動，屬於履行國家保護義務之範疇。有鑑於此，參照先進國家立法例，爰提案修正學校衛生法第十九條、第二十二條，以及增訂第二十三條之四，明定將「學校衛生法施行細則」第十四條對於健康促進及建立健康生活行為相關規定提升至母法，學校須依據現行法規對距離國民中小學五百公尺以內之商店進行輔導，並將「學校餐廳廚房員生消費合作社衛生管理辦法」第十五條提升至母法位階，且規範高級中等以下學校供售食品之檢核、督導、查核及其他應遵行事項之辦法，由中央主管機關會同中央衛生主管機關定之，以落實保障學齡兒童的健康飲食。是否有當？敬請公決。說明一、第十九條條文修正說明：體重控制已成為維護國民健康重要的課題，健康的飲食習慣必須從小落實於日常生活中，鑑於學齡兒童生活時間最長的場域為學校，國家公權力介入學校要求辦理健康促進及建立健康生活行為等活動，屬於履行國家保護義務之範疇。本條規定過於簡略，爰將「學校衛生法施行細則」第十四條對於健康促進及建立健康生活行為相關規定提升至母法。爰增訂本法第十九條第二項及第三項。同時，衛生福利部已於民國一百零四年四月發布「104 年校園周邊健康飲食輔導示範計畫」，針對距離國民中小學五百公尺以內之商店進行輔導，爰增訂本法第十九條第四項學校配合輔導之規定。二、第二十二條條文修正說明：基於「衛生」管理，學校餐廳、廚房、員工消費合作社所製作及販售之食物或食品，除應注重「衛生」外，還要重視「營養」，以避免學生從小攝取高熱量、低營養的食物或食品。由於有關「餐飲營養」之管理及督導已於本法第二十三條、第二十三條之一及第二十三條之二規範。因此，本法第二十二條第三項至第五項規範的是「餐飲衛生」，爰將第二十二條第六項督導、稽查之授權辦法所規範者，限於「衛生」管理。三、第二十三條之四條文增訂說明：「學校衛生法」第二十二條至第二十三條之三，計五條條文規範學校餐飲，僅第二十二條涉及員生消費合作社，其餘各條均與午餐供膳有關。依據第二十二條第六項訂定之「學校餐廳廚房員生消費合作社衛生管理辦法」，共計二十二條條文，其中涉及飲品及點心者，僅第十四條及第十五條，且只有第十五條主要針對飲品及點心。鑑於目前學童對於零食、飲品、點心之攝取較正餐更為頻繁，對飲品及點心規範之重要性不下於營養午餐，爰將「學校餐廳廚房員生消費合作社衛生管理辦法」第十五條提升至母法位階增訂本法第二十三條之四。美國食品藥物管理局於今年六月十六日定案，必須在今後三年逐步將反式脂肪剔除於「一般認可安全」（generally recognized as safe, GRAS）的食品之列，部分氫化油被視為食品添加物，未經許可，不可使用在食品中。我國衛生福利部亦於今年九月七日公告訂定「食用氫化油衛生標準草案」，規定不完全氫化油（或稱部分氫化油，Partially hydrogenated oils, PHOs），不得使用於食品。爰於本法第二十三條之四條第二項第三款中明定高級中等以下學校供售之飲品及點心禁止使用人工反式脂肪或其他經公告禁用之食品添加物。又美國「健康、無飢餓兒童法」授權訂定之「校園販售食品營養標準」規定，在國中小學供售之零食及飲料不得含有咖啡因。加拿大「安大略學校營養標準」禁止中小學販售咖啡及茶。韓國「兒童飲食生活安全管理特別法」規定，學校不得出售咖啡因含量每毫升超過零點一五毫克之飲料。除了以往脂肪、糖、鈉含量限制外，增加咖啡因含量之限制。另過去僅於授權再授權公告之「校園飲品及點心販售範圍」中規定校園供售食品熱量、脂肪、飽和脂肪、鈉、糖之限量標準，宜提升至母法中規範，以強化其重要性；同時明定授權內容、範圍，俾符授權明確性原則，爰於本法第二十三條之四第三項中加以明定。另目前「學校衛生法」僅有第二十七條之獎懲規定，其他檢核、督導、查核及其他相關事項付之闕如，僅於「高級中等以下學校執行校園食品規範督導考核要點」規定，位階過低，亦欠缺授權依據。爰於本法第二十三條之四第四項定明，俾符法律保留原則，並使校園供售食品之監督規範更為周延。",
        "提案人": [
            "賴士葆",
            "費鴻泰"
        ],
        "連署人": [
            "廖國棟",
            "林為洲",
            "林德福",
            "王育敏",
            "曾銘宗",
            "許毓仁",
            "陳雪生",
            "江啟臣",
            "王惠美",
            "林麗蟬",
            "簡東明",
            "蔣乃辛",
            "楊鎮浯",
            "鄭天財Sra．Kacaw",
            "蔣萬安",
            "黃昭順",
            "柯志恩",
            "吳志揚"
        ],
        "published_date": "2016-04-13",
        "提案號": "18845",
        "院總第": "1604"
    }
}