{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "09",
        "meetingTimes": "",
        "billNo": "1050401070203000",
        "billName": "「野生動物保育法第二十一條之一及第五十一條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員鄭天財等20人",
        "billProposer": "鄭天財　　",
        "billCosignatory": "林為洲　　呂玉玲　　陳宜民　　許毓仁　　柯志恩　　吳志揚　　陳雪生　　江啟臣　　林德福　　簡東明　　賴士葆　　黃昭順　　王育敏　　曾銘宗　　楊鎮浯　　廖國棟　　王惠美　　蔣萬安　　林麗蟬　　",
        "billStatus": "逕付二讀",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/09/LCEWA01_090109_00023.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/09/LCEWA01_090109_00023.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鄭天財等 20 人，鑑於狩獵文化是原住民族重要的傳統文化，94 年 2 月 5 日公布施行之「原住民族基本法」第十九條已明定原住民依傳統文化、祭儀或自用，在原住民族地區得依法從事「獵捕野生動物」非營利行為；惟野生動物保育法對原住民族狩獵之法律限制，已與原住民族基本法之規定不符，為落實「原住民族基本法」第十九條規定，保障原住民族狩獵文化權利，避免原住民族屢因狩獵被視為違法而飽受被移送、起訴、甚至判刑之纏訟痛苦，及為高度尊重原住民族狩獵文化及狩獵需求，因應原住民族基本法第二條之一規定，回復部落對山林狩獵自主權，爰修正「野生動物保育法」第二十一條之一及第五十一條之一條文規定。是否有當？敬請公決。說明：一、原住民族基本法第十九條明定原住民依其傳統文化、祭儀或自用需要，在原住民族地區得依法從事「獵捕野生動物」非營利行為。惟原住民族依其傳統文化、祭儀或自用需要而狩獵時，仍受到野生動物保育法的諸多限制，導致原住民屢被視為違法而飽受被移送、起訴、甚至判刑之纏訟痛苦。二、查野生動物保育法第二十一條之一，係 93 年 2 月 4 日公布施行的新增條文，旨在尊重原住民族狩獵文化傳承，並對原住民族狩獵放寬了限制規定。依據野生動物保育法第二十一條之一第一項規定：「台灣原住民族基於其傳統文化、祭儀，而有獵捕、宰殺或利用野生動物之必要者，不受第十七條第一項、第十八條第一項及第十九條第一項各款規定之限制。」，該條文重點是，原住民族基於「傳統文化」、「祭儀」二種情形，得狩獵一般類或保育類野生動物。三、惟查，野生動物保育法第二十一條之一，係限制原住民族基於「傳統文化」、「祭儀」二種情形時，始得狩獵野生動物，此與 94 年 2 月 5 日公布施行原住民族基本法第十九條明定原住民依其「傳統文化」、「祭儀」或「自用」需要，得從事獵捕野生動物之規定不符，也導致原住民因「自用」需要而狩獵時，變成違反野生動物保育法。四、狩獵文化是原住民族重要的傳統文化，但國家、動保團體及保育人士卻認為狩獵會破壞生態、物種滅絕，而以法律限制原住民族傳統的狩獵文化，卻忽略原住民族即是最重視生態平衡的民族，對於狩獵更有其規範與禁忌，絕非一般人誤以為的只會濫殺野生動物。況且，原住民族傳統狩獵文化之傳承，於現行工商科技社會日顯困難，而原住民族卻屢因野生動物保育法之限制而被起訴、判刑，對原住民族而言，國家法律正在戕害原住民族傳統文化。五、基於憲法明文規定國家肯定多元文化，原住民族基本法第十九條已明定原住民依傳統文化、祭儀或自用，在原住民族地區得依法從事「獵捕野生動物」非營利行為，爰修正野生動物保育法第二十一條之一第一項規定，以保障原住民族傳統之狩獵權。其次，為高度尊重原住民族狩獵文化及狩獵需求，爰新增野生動物保育法第二十一條之一第三項規定，原住民族依規定向主管機關提出申請時，主管機關應就其獵捕動物之種類、數量、獵捕期間、區域，諮商原住民族後核准之。另外，基於原住民族基本法 104 年 12 月 16 日公布新增第二條之一有關部落經核定者，為公法人之規定，並為推展部落傳統自治精神，回復部落對山林狩獵的自主權，爰新增野生動物保育法第二十一條之一第四項規定。同時，因應野生動物保育法第二十一條之一的修正，爰配合修正第五十一條之一規定。",
        "提案人": [
            "鄭天財Sra．Kacaw"
        ],
        "連署人": [
            "林為洲",
            "呂玉玲",
            "陳宜民",
            "許毓仁",
            "柯志恩",
            "吳志揚",
            "陳雪生",
            "江啟臣",
            "林德福",
            "簡東明",
            "賴士葆",
            "黃昭順",
            "王育敏",
            "曾銘宗",
            "楊鎮浯",
            "廖國棟",
            "王惠美",
            "蔣萬安",
            "林麗蟬"
        ],
        "published_date": "2016-04-13",
        "提案號": "18847",
        "院總第": "1749"
    }
}