{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "18",
        "meetingTimes": "",
        "billNo": "1050616070201600",
        "billName": "「財政收支劃分法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員周春米等20人",
        "billProposer": "周春米　　蔡易餘　　鍾佳濱　　莊瑞雄　　",
        "billCosignatory": "顧立雄　　林為洲　　黃秀芳　　陳曼麗　　吳琪銘　　鄭寶清　　洪宗熠　　陳歐珀　　賴瑞隆　　李俊俋　　陳明文　　蕭美琴　　趙天麟　　蘇治芬　　尤美女　　鄭運鵬　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/18/LCEWA01_090118_00029.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/18/LCEWA01_090118_00029.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員周春米、蔡易餘、鍾佳濱、莊瑞雄等 20 人，為當前地方政府財政自主能力偏低、自有財源不足、債務負擔沉重等問題，致影響地方政務推動；加上各縣市經濟結構先天條件不一，倘任令現狀惡化，將致城鄉差距愈加擴大，部分體質不良之地方政府財政負擔愈形惡化。各地方政府亦因此紛紛要求修正財政收支劃分法，以解決地方財政結構問題。爰針對地方財政核心需求，提案修正「財政收支劃分法」部分條文，本於「簡化層級、區域治理、把餅作大、調劑窮富」之原則，將現行本法有關中央統籌分配稅款分配辦法，提高為法律位階在本法明訂，以確立穩定制度；並為適應直轄市與縣（市）間組織型態、業務職掌及經費負擔之差異，所採取「比率入法」之方式修正調整為「公式入法」，修改分配基準與權重，促使「錢權下放」，以期改善地方財政問題、縮短城鄉差距。是否有當？敬請公決。說明：一、有鑑於地方政府財政缺口大、舉債早逾法定上限多年，現階段應著重從供給面改善中央統籌分配稅款規模不足之問題；尤其，2007 年後，台北縣、台中縣市、台南縣市、高雄縣市、桃園縣陸續升格或合併升格為直轄市，本法迄未調整財源因應規定，而僅權依「中央統籌稅款分配辦法」規定所列指標、權數及公式計算；因此，富者恆富、窮者恆窮的現象亟待改善，統籌稅款把餅做大的需求，也仍在各級政府的殷切期盼中，故宜儘速修法以取代目前權宜性措施。二、為提高地方財政自主程度、建構完善財政調整制度及因應地方改制需要，本次修正秉持「錢權同時下放」、「直轄市及縣（市）財源只增不減」、「劃一直轄市與縣（市）分配基礎」、「公式入法取代比率入法」等原則；此外，鑒於各地方政府之自然條件與人文環境不一，工商發展程度有別，致影響地方政府之財政盈虛與施政能量，允宜透過區域聯合治理，財政整合調劑機制，改善個別縣市沈重財政負擔。三、本次修正重點：(一)將直轄市與縣（市）齊一地位，以簡化財政收支系統層級、並以此配合統籌稅款分配方式修正以「公式入法」代替「比率入法」之計算基礎。（修正條文第三條）(二)為達稅源穩定與適足，爰調整國稅稅目使適當參與並擴大統籌分配稅款規模，以平衡下級政府財政功能。爰調整修正內容如下：（修正條文第八條）1.仍維持現行所得稅、營業稅與貨物稅三稅源，但調整比率；蓋這三稅目皆為成長穩定的稅目，可確定財源無虞；其中所得稅維持原比率百分之十，貨物稅則由百分之十增至百分之五十由中央統籌分配，以應地域性較強特質，兼以回饋地方。而營業稅遍及全國，既屬國稅，並基於稅目多元化不宜改為全數劃歸統籌稅款，本修正草案乃由現行百分之四十調增至百分之七十（僅保留百分之一‧五作為稽徵費用及統一發票給獎獎金）。2.菸酒稅地域性亦強，依照修正條文第四項以在直轄市及各縣（市）徵起收入百分之十九由中央按人口比例分配直轄市及各縣（市）、在福建省金門及連江二縣徵起收入百分之八十分配各該縣。(三)統籌分配稅款分配方式（修正第十六條之一）中央統籌分配稅款，應以總額百分之九十六列為普通統籌分配稅款，其餘百分之四列為特別統籌分配稅款；其分配辦法依本法規定由財政部洽商中央主計機關及受分配地方政府後擬訂，報請行政院核定。普通統籌分配稅款按下列方式分配直轄市及縣（市）：1.中央統籌分配稅款總額百分之九十，按公式並依下列指標及權數，計算各該直轄市及縣（市）應分配之比率分配之：(1)按公式分配總額百分之八十五，依下列規定分配：優優優優各該直轄市及縣（市）之基優財政收支優額，優（優、市）之基優財政收支優額應併入縣計算。縣獲配之中央統籌分配稅款，應提撥一定金額並訂定分配規定，分配所轄優（優、市），以利因地制宜，發揮資源運用效能。前前分配後之前餘款項，按各該直轄市及縣（市）之基本建前需求前前分配，其指標及計算方式為：其指標及權數為人口占百分之三十、土地面積占百分之三十及每戶可支配所得占百分之二十，基本前施需求占百分之二十。(2)按公式分配總額百分之十五，應參酌各該直轄市及縣（市）財政努力及績效分配；其指標及權數之分配為，營利事業營業額占百分之三十，農林漁牧產值占百分之三十，房屋、地價稅努力度占百分之十六，公告現值占一般正常交易價格比例占百分之十二，規費、工程受益費、罰鍰賠償收入及地方稅法通則徵收之賦稅收入占自有財源比例占百分之十二。另計算方式，應於依前條第二項所定之分配辦法中定之。2.中央統籌分配稅款總額百分之六，專款作為保障財源：(1)優優分配年度各該直轄市及縣（市）因本次修法採劃一標優分配與基優年期比較減少之收入數。(2)如有不足時，得以特別統籌分配稅款墊支；如有前餘時，經扣除應歸還特別統籌分配稅款墊支款項後，於以後年度加入按公式分配總額分配。3.特別統籌分配稅款，應供為支應受分配直轄市及縣（市）緊急及重大事項所需經費，由行政院依實際前前分配之。四、強化優助制度規範，並作法律層次之保障：（修正條文第三十條）現行「中央對直轄市及縣（市）政府優助辦法」所訂優助比率上、下限區間過大（依該辦法附表一顯示，從百分之三十五至百分之九十八），行政裁量空間過寬，有法律保留不足疑慮；且中央與地方應為國家共同治理之伙伴關係、地位對等；故原則上，中央對地方之優助下限應不宜低於平均分擔的百分之五十，上限則可訂在至多優助百分之九十的標優，以課予地方政府協力分擔之基本義務；並另定但書，例如：跨越直轄市、縣（市）或二以上縣（市）之建前計畫，計畫效益具長期性及整體性之計畫項目，具有示範性作用之重大建前計畫，或配合中央重大政策或建前，須由直轄市政府、縣（市）政府配合辦理之事項等，既經行政院審議認為總體優助計畫之政策方向無誤，復經各部會就各直轄市、縣（市）政府所提細項申請計畫案逐案進行審查通過，當不致發生申請提案浮濫之前事，從而，基於全國共榮與政策貫徹之需，對於異常貧瘠或偏遠而確實無法負擔配合款之縣（市），應當由中央代為負擔或全額負擔。故將前前優助辦法第三條、第十一條之精神，提高到本法層次以為明確揭示。五、修正地方政府應優優編列預算支應事項之名目；同時為落實財政紀律，對於地方違反限定用途，不負擔應負擔之經費時，得暫停撥付統籌分配稅款，或以其獲分配之該稅款扣減抵充。（修正條文第三十七條之一）",
        "提案人": [
            "周春米",
            "蔡易餘",
            "鍾佳濱",
            "莊瑞雄"
        ],
        "連署人": [
            "顧立雄",
            "林為洲",
            "黃秀芳",
            "陳曼麗",
            "吳琪銘",
            "鄭寶清",
            "洪宗熠",
            "陳歐珀",
            "賴瑞隆",
            "李俊俋",
            "陳明文",
            "蕭美琴",
            "趙天麟",
            "蘇治芬",
            "尤美女",
            "鄭運鵬"
        ],
        "published_date": "2016-06-22",
        "提案號": "19343",
        "院總第": "705"
    }
}