{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1050311070201000",
        "billName": "「刑事訴訟法第一百三十一條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員林俊憲等17人",
        "billProposer": "林俊憲　　",
        "billCosignatory": "蔡適應　　吳秉叡　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/05/LCEWA01_090105_00103.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/05/LCEWA01_090105_00103.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員林俊憲等 17 人，為保障憲法所賦予人民之隱私權及居住自由等基本權，落實刑事訴訟法自願性同意搜索之程序，並建構執行搜索人員之相關義務，以求自願性同意搜索之法規範完整性。爰擬具「刑事訴訟法第一百三十一條之一條文修正草案」。是否有當？敬請公決。說明：一、憲法保障人民隱私權與居住自由等基本權免受不當之干預，惟於受搜索人出於真意下，自願放棄憲法保障之權利時，以「同意」作為搜索形式合法性之例外，此種侵害即被容許，故於民國九十年一月三日增訂本條，將各國刑事訴訟所允許，我國實務亦行之有年之「同意搜索」明文化。二、民國九十年一月三日「同意搜索」之增訂僅係架構性規定，未有內容與程序之要求。查最高法院 99 年台上字第 1148 號判決、最高法院 96 年台上字第 7253 判決之意旨，「自願性同意」必須綜合評斷「徵求同意之地點、方式，同意者之主觀意識、教育程度……」等因素，爰增訂本條第二項限制執行人員取得同意之手段不得以強暴、脅迫、施用詐術或未來惡害告知之手段為之。並按最高法院 100 年台上字第 7112 號判決，將自願同意不得於搜索後補正之意旨明文。三、按刑事訴訟法第一百二十八條第二項之規定，有令狀搜索之搜索票必須記載之事項，乃係搜索時必須使受搜索人知悉之事項，今縱使基於受搜索人之自願性同意而為無令狀搜索，仍不應免執行人員告知受搜索人搜索票上應記載事項之義務，爰增訂本條第三項第一款至第四款，將搜索票之應記載事項列為必須告知受搜索人之義務，以避免執行人員之恣意搜索。四、基於擔保同意係出於自願性，同意權人必須在充分理解同意之意涵且知悉其有「可以拒絕偵查機關」之權利，才屬自願性同意，查最高法院 96 年台上字 5184 號判決之意旨亦同，爰增訂第三項第五款，將得無條件拒絕之權利列入應告知事項。又受搜索人乃係基於自願性同意而放棄憲法所保障之基本權，今倘受搜索人欲回復其基本權之保障，實不應禁止其回復權利，故須於其放棄該等基本權保障時，即負義務告知受搜索人有回復其基本權保障之權利，爰增訂本條第三項第六款。五、民國八十六年十二月十九日，刑事訴訟法修正第一百條之一，因時有當事人辯解訊問非出於其真意，故為建立筆錄之公信力，以擔保程序之合法，修正該條為訊問過程應全程連續錄音並錄影，於一定期間內妥為保存，偵審機關如認為有必要時即可調取勘驗，以期發現真實，並確保自白之任意性。今自願性同意搜索亦著重於當事人同意之任意性，爰依第一百條之一之意旨增訂本條第四項，並將「全程」之範圍限定，以避免執行人員規避錄影、錄音起始時點。六、本條之修正規範，目的在保障自願性同意搜索之流程與執行人員義務，倘無對違反本條所取得之證據限制其證據能力，則將使本條形同具文，故對於違反本條第一項至第四項之規定，所取得之證據應使之無證據能力，爰增訂本條第五項，規範違反本條規範之法效果，以求法體系之完整性。",
        "提案人": [
            "林俊憲"
        ],
        "連署人": [
            "蔡適應",
            "吳秉叡",
            "谷辣斯．尤達卡Kolas Yotaka",
            "張廖萬堅",
            "陳明文",
            "蘇巧慧",
            "吳焜裕",
            "陳歐珀",
            "張宏陸",
            "鄭寶清",
            "鍾孔炤",
            "許智傑",
            "羅致政",
            "鄭運鵬",
            "吳思瑤",
            "黃國書"
        ],
        "published_date": "2016-03-16",
        "提案號": "18628",
        "院總第": "161"
    }
}