{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "17",
        "meetingTimes": "",
        "billNo": "1050527070200100",
        "billName": "「在臺公司大陸地區股東股權行使條例第三條及第五條條文修正草案」，請審議案。",
        "billOrg": "本院委員王定宇等19人",
        "billProposer": "王定宇　　蔡適應　　呂孫綾　　蘇震清　　",
        "billCosignatory": "陳亭妃　　黃偉哲　　邱議瑩　　顧立雄　　陳　瑩　　黃秀芳　　吳琪銘　　鍾孔炤　　陳明文　　蔡易餘　　陳賴素美　吳焜裕　　黃國昌　　徐永明　　蘇治芬　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/17/LCEWA01_090117_00012.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/17/LCEWA01_090117_00012.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇、蔡適應、呂孫綾、蘇震清等 19 人，在臺公司之大陸地區股東無法行使表決權參與公司經營長達半世紀以上，仍於各該公司專戶存儲龐大金額受分配股利或其他收益，影響公司經營甚鉅。考量兩岸分治分立之事實，並符合在臺公司復業登記後，公司經營情事變更狀況，爰將本條例「在國家統一前」文字刪除，並於第五條條文增訂第三項，在臺公司之保留股於本條例修正施行，未為繼承、轉讓或其他股東名簿變更記載者，準用民法第一千一百八十五條規定。特提出在臺公司大陸地區股東股權行使條例第三條及第五條條文修正草案。是否有當？敬請公決。說明：一、三十八年國民政府遷臺後，若干原設立於大陸地區公司之股東滯留於大陸地區而未能來臺行使股權，影響公司股東會之召開，從而董監事已逾法定任期而無從改選，其缺額亦無法補足，公司資本額之折算暨章程之變更等，亦均無法辦理。為解決此等事實上之困難，政府於五十三年四月二十四日制定「戡亂時期在臺公司陷區股東股權行使條例」，並於八十一年七月二十七日配合政府動員戡亂時期之終止，修正並更名為「在臺公司大陸地區股東股權行使條例」（以下簡稱股權行使條例）。依股權行使條例第一條規定，在臺公司分為三種：一、政府遷臺前，在臺設立本公司之股份有限公司；二、原在大陸地區設立本公司並在臺設分支機構，經政府核准改為獨立機構之股份有限公司；三、原在大陸地區設立本公司，於政府遷臺後，在臺復業之股份有限公司。另依股權行使條例第三條至第五條規定，符合該條例所定「在臺公司」要件之公司，其大陸地區股東之股份均列為保留股而無表決權，其股份數不算入已發行之股份總數，且無認購公司以現金增資發行新股之權利，合先敘明。二、據民國八十一年時任經濟部次長王志剛答詢時說法，符合所謂「在台公司」者，包括台灣商務印書館、台灣開明書局、台灣中華書局、世界書局、復興航業公司、交通銀行（兆豐金控前身）、中國農民銀行（已併入合作金庫銀行）、上海商業儲蓄銀行、中國航聯產物保險公司、太平洋產物保險公司、台灣中國旅行社、台灣梅林罐頭食品公司、中國泰康罐頭食品公司等文化、保險、食品、交通、金融行業。三、經查，目前適用該條例的公司共有台糖、兆豐金控、上海商業儲蓄銀行、合作金庫、旺旺友聯產物保險、世界書局、台灣開明書店、台灣商務印書館、台灣中國旅行社等 9 家公司。其中，公司總資本額較高的包括台糖 563 億元、中國股東持股比例 0.93%，股本價值 5.2億元；兆豐金控 1,400 億元、中國股東持比例 11.25%、股本價值 157.5 億元；上海商業儲蓄銀行 600 億元、中國股東持股比例 14%、股本價值 84 億元。如果以 5 家公開發行的公司股利試算，中國股東分配到的股利，台糖是 4,193 萬元；兆豐金控 19 億 6,084 萬元；上海商銀 7 億 9,982 萬元；合作金庫 1,310 萬元、旺旺友聯 76 萬元。四、不少公股事業在增資、合併之後，許多大陸地區股東持有的保留股股份，從未繼承、轉讓或於其他股東名簿記載變更，卻始終保留帳上。例如：兆豐金控比例有 12.23%，單單股息就累積達 87 億元；上海商銀有 19.9%，股息達 52 億元，估計總數達 300 多億元。台糖為中國股東設置的專戶，股利也累積了 10.7 億元，但台糖近年來的收入淨利，超過一半都是變賣土地所得，台糖此舉等於賣國家土地、將來發股利給中國人。大陸股東享不同待遇，違背法律一體適用原則，況且保留股若不收歸國有，股權沒人管，公司治理也有問題，像兆豐金控就有高達 12%以上的保留股權無人代表，不能行使股權，以致公股比例相對降低。五、本席等認為，考量兩岸經濟、金融交流日益頻繁，中國資金與台灣企業機構相互參股，這些保留股若直接收歸政府所有，可以避免大陸股東主張解凍股權問題，對現有經營層、公股形成威脅；再者，在臺公司保留股之接收歸國庫可提高官股比例，加強對官股企業或相關投資企業的控制；其三，目前政府財政困窘，估計這些保留股多年來配發股利、股息已累積至少 300 多億元以上，可為國庫挹注活源。綜上，在臺公司於本條例施行後，大陸地區股東無法行使表決權參與公司經營達半世紀以上，仍於各該公司專戶存儲受分配之鉅額股利或其他收益，考量兩岸分治分立之事實，並符合在臺公司復業登記後，公司經營情事變更狀況，爰將本條例「在國家家統一前」文字刪除，並於第五條條文增訂第三項，在臺公司之保留股於本條例修正施行，未為繼承、轉讓或其他股東名簿變更記載者，準用民法第一千一百八十五條規定，依無人繼承遺產相關規定處理。",
        "提案人": [
            "王定宇",
            "蔡適應",
            "呂孫綾",
            "蘇震清"
        ],
        "連署人": [
            "陳亭妃",
            "黃偉哲",
            "邱議瑩",
            "顧立雄",
            "陳瑩",
            "黃秀芳",
            "吳琪銘",
            "鍾孔炤",
            "陳明文",
            "蔡易餘",
            "陳賴素美",
            "吳焜裕",
            "黃國昌",
            "徐永明",
            "蘇治芬"
        ],
        "published_date": "2016-06-15",
        "提案號": "19258",
        "院總第": "99"
    }
}