{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1050303070201600",
        "billName": "「中華民國刑法增訂第三百二十四條之一條文草案」，請審議案。",
        "billOrg": "本院委員蔣萬安等28人",
        "billProposer": "蔣萬安　　",
        "billCosignatory": "王育敏　　呂玉玲　　費鴻泰　　柯志恩　　黃昭順　　林德福　　林為洲　　陳宜民　　許毓仁　　曾銘宗　　李彥秀　　蔣乃辛　　簡東明　　廖國棟　　吳志揚　　孔文吉　　徐榛蔚　　張麗善　　楊鎮浯　　許淑華　　顏寬恒　　馬文君　　鄭天財　　江啟臣　　陳雪生　　陳超明　　林麗蟬",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/04/LCEWA01_090104_00033.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/04/LCEWA01_090104_00033.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蔣萬安等 28 人，有鑑於實務上許多案例顯示，少年兒童誤觸刑法普通竊盜罪，係因經濟困窘所迫，或因心智未臻成熟而一時不察或貪玩所致，且犯行往往所侵害之法益非高，甚至被害人亦願意憫恕。惟現行刑法之竊盜罪屬非告訴乃論之罪，犯罪事實一旦經警察或是檢察官知悉後，即必須移送法辦，亦無撤回之可能。職是，為使少年兒童犯普通竊盜罪者，得有緩衝機制，洵宜由被害人自行考量是否提出告訴，避免少年兒童僅因觸犯微罪卻均須移送法辦，進而可能導致對其終生「污名化」之影響。爰擬具「中華民國刑法增訂第三百二十四條之一條文草案」，將未成年犯普通竊盜罪者，改為須告訴乃論。是否有當？敬請公決。說明：一、根據法務部之統計資料顯示，少年兒童犯罪案件中，以觸犯竊盜罪者為最高，其中又以犯刑法第三百二十條之普通竊盜罪最多。事實上，普通竊盜罪所侵害之個人法益往往非高，多數係屬微罪，惟現行刑法之竊盜罪為非告訴乃論之罪，犯罪事實一旦經警察或檢察官知悉後，即須移送法辦，亦無撤回之可能。二、證諸許多實例顯示，少年兒童誤觸刑法普通竊盜罪，係因經濟困窘所迫，或因心智未臻成熟而一時不察或貪玩所致。即便所竊取之財物價值不高，甚或被害人認為情堪憫恕，惟囿於普通竊盜罪係非告訴乃論之罪，觸犯之少年兒童仍須移送法辦。三、且實務上，少年兒童犯竊盜罪者雖未必均受刑事處分或保護處分，惟儘管惡性甚低，所侵犯之法益再微，卻仍須經歷警察逮捕、移送少年法院進行調查、審理、詢問等過程，此亦極易產生犯罪學上所謂「污名化作用」，從此對少年兒童留下終生之烙印，甚至產生二次偏差行為。四、尤有甚者，我國已於 2009 年 3 月 31 日由立法院批准聯合國＜公民與政治權利國際公約＞與＜經濟、社會、文化權利國際公約＞，並制定兩人權公約施行法，並於 2009 年 12 月 10日經總統公布施行。故兩公約已具我國內法之效力。根據施行法第三條規定：「適用兩公約規定，應參照其立法意旨及兩公約人權事務委員會之解釋。」是故，根據＜公民與政治權利國際公約＞第 7 號一般性意見書（General Comments）的第 2 項解釋：「公約一些規定【如第 10 及 14 條】明白指出國家必須採取措施使未成年人享有比成年人更多的保護。」而第 32 號一般性意見書的第 43 及第 44 項解釋更進一步揭示：「各國應當採取措施，建立適當的少年刑事司法制度，以確保少年得到與其年齡相當的待遇」。「特別是在有利於觸犯刑法禁止行為的少年重新做人的情況下，應當考慮採取刑事訴訟以外的措施。」據此，我國現行對觸犯普通竊盜罪之未成年人，係等同於成年人逕移送法辦之規定，恐與上開規定與解釋產生扞格之虞。五、職是，為積極保護少年兒童健全之自我成長，使其犯普通竊盜罪時，得有緩衝機制，洵宜改由被害人自行考量是否提出告訴。爰擬具「中華民國刑法增訂第三百二十四條之一條文草案」，將未成年犯普通竊盜罪者，改為須告訴乃論。",
        "提案人": [
            "蔣萬安"
        ],
        "連署人": [
            "王育敏",
            "呂玉玲",
            "費鴻泰",
            "柯志恩",
            "黃昭順",
            "林德福",
            "林為洲",
            "陳宜民",
            "許毓仁",
            "曾銘宗",
            "李彥秀",
            "蔣乃辛",
            "簡東明",
            "廖國棟",
            "吳志揚",
            "孔文吉",
            "徐榛蔚",
            "張麗善",
            "楊鎮浯",
            "許淑華",
            "顏寬恒",
            "馬文君",
            "鄭天財Sra．Kacaw",
            "江啟臣",
            "陳雪生",
            "陳超明",
            "林麗蟬"
        ],
        "published_date": "2016-03-09",
        "提案號": "18474",
        "院總第": "246"
    }
}