{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1050225070200900",
        "billName": "「公職人員選舉罷免法第五十七條及第五十九條條文修正草案」，請審議案。",
        "billOrg": "本院委員尤美女等22人",
        "billProposer": "尤美女　　",
        "billCosignatory": "蔡適應　　劉世芳　　洪宗熠　　顧立雄　　張廖萬堅　　何欣純　　呂孫綾　　周春米　　林靜儀　　蘇巧慧　　吳焜裕　　王定宇　　李應元　　吳琪銘　　黃國書　　陳曼麗　　鍾佳濱　　葉宜津　　鄭運鵬　　吳思瑤　　黃秀芳　　",
        "billStatus": "撤案",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/03/LCEWA01_090103_00012.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/03/LCEWA01_090103_00012.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員尤美女等 22 人，鑑於選罷法第六十九條有關法定重新驗票之規定，往往缺乏佐證，致使重新驗票耗費大量人力、物力，且曠日廢時，往往加劇社會衝突，爰於選罷法第五十九條第五項增列規定開票時可全程錄影，在不妨礙投票權行使的情況下，全程錄影保存開票影像紀錄，供未來可能之選務爭議查證。此外，選罷法第五十九條規定，無黨籍參選之候選人無法推薦監察員，影響選舉公平性，爰修正公職人員選舉罷免法第五十九條第三項，任何公職人員選舉候選人均具推薦監察員之權利。是否有當？敬請公決。說明：選罷法第六十九條規定：「區域立法委員、直轄市長、縣（市）長選舉結果，得票數最高與次高之候選人得票數差距，或原住民立法委員選舉結果得票數第三高與第四高之候選人得票數差距，在有效票數千分之三以內時，次高票或得票數第四高之候選人得於投票日後七日內，向第一百二十六條規定之管轄法院聲請查封全部或一部分投票所之選舉人名冊及選舉票，就查封之投票所於二十日內完成重新計票，並將重新計票結果通知各主管選舉委員會。」然而，上開有關法定重新驗票之規定，往往耗費大量人力、物力，且曠日廢時，不但迭生社會爭議，更易加劇衝突。有鑒於現今台灣社會已為資訊時代，開票全程錄影，技術上並無困難，影像數位化保存亦不佔空間，鑒於投開票所產生之選務爭議，以開票時對於開票作業是否正確發生的質疑較多，如投票匭是否已全部清點完竣、有效票及無效票的設定、統計票數有無錯誤等等。若在開票時全程攝影記錄，以供未來選票如有爭議時，檢察官、候選人以選舉委員會辦理選舉、罷免違法，足以影響選舉或罷免結果為由，向管轄法院提起選舉無效之訴之證據佐證。爰於選罷法第五十九條第五項增列規定開票時可全程錄影，在不妨礙投票權行使的情況下，全程錄影保存開票影像紀錄，供未來可能之選務爭議查證。此外，依據選罷法第五十九條規定，主任監察員須為現任公教人員，受遴派之政府機關職員、學校教職員，不得拒絕。而立法委員、直轄市長及縣（市）長選舉監察員由候選人或政黨推薦後，由選舉委員會審核派充之。除候選人僅一人外，各投票所推薦不足二名之監察員時，由選舉委員會就地方公正人士、各機關（構）、團體、學校人員及大專校院成年學生遴派之，足見僅「主任監察員」須為現任公教人員，「監察員」身分並不一定須為公教人員，而監察員必須在具有公教人員身份之主任監察員的指導下執行監察管理工作。選罷法第五十九條規定，無黨籍參選之獨立候選人無法推薦監察員，由於法律並未禁止獨立候選人參與選舉，卻限制獨立候選人推薦監察員之權利，影響選舉公平性。爰修正選罷法第五十九條第三項，令監察員由候選人就所需人數平均推薦，送由選舉委員會審核派充之。經政黨推薦之候選人，其監察員之推薦，由其推薦之政黨為之。候選人或政黨得就其所推薦之監察員，指定投票所、開票所，執行投票、開票監察工作，同一投票所、開票所，以指定一人為限。如指定之監察員超過該投票所、開票所規定之名額時，以抽籤定之。",
        "提案人": [
            "尤美女"
        ],
        "連署人": [
            "蔡適應",
            "劉世芳",
            "洪宗熠",
            "顧立雄",
            "張廖萬堅",
            "何欣純",
            "呂孫綾",
            "周春米",
            "林靜儀",
            "蘇巧慧",
            "吳焜裕",
            "王定宇",
            "李應元",
            "吳琪銘",
            "黃國書",
            "陳曼麗",
            "鍾佳濱",
            "葉宜津",
            "鄭運鵬",
            "吳思瑤",
            "黃秀芳"
        ],
        "published_date": "2016-03-02",
        "提案號": "18348",
        "院總第": "1044"
    }
}