{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "11",
        "meetingTimes": "",
        "billNo": "1050419070200700",
        "billName": "「勞動基準法增訂第四十條之一條文草案」，請審議案。",
        "billOrg": "本院委員鍾孔炤等35人",
        "billProposer": "鍾孔炤　　吳思瑤　　賴瑞隆　　邱志偉　　李昆澤　　",
        "billCosignatory": "陳賴素美　王榮璋　　陳曼麗　　黃國書　　張廖萬堅　邱議瑩　　周春米　　蘇治芬　　吳玉琴　　莊瑞雄　　陳其邁　　顧立雄　　林靜儀　　鍾佳濱　　余宛如　　鄭麗君　　葉宜津　　林淑芬　　黃國昌　　張宏陸　　王定宇　　林昶佐　　蘇巧慧　　尤美女　　呂孫綾　　劉世芳　　黃秀芳　　吳焜裕　　羅致政　　陳　瑩　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/11/LCEWA01_090111_00032.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/11/LCEWA01_090111_00032.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鍾孔炤、吳思瑤、賴瑞隆、邱志偉、李昆澤等 35 人，鑑於天然災害發生時，各事業單位針對勞工請假權益事宜，僅依據「天然災害發生事業單位勞工出勤管理及工資給付要點」此一行政規則，惟極端型氣候下，風災、水災、震災、土石流災害、寒流、熱浪、疫病……等天然災害，於我國發生頻率卻漸次增加。舉例而言：每逢颱風侵台時，勞工上班與否以及勞工是否比照公務人員停止上班爭議時常發生。為保障勞工權益，改善勞動條件，並衡平事業單位營業運作與人力安排，爰增訂勞動基準法第四十條之一條文。是否有當？敬請公決。說明：一、每逢颱風季節，國人除致力於防災準備外，公務人員依據「天然災害停止上班及上課作業辦法」享有不上班權益，而廣大勞工僅依據「天然災害發生事業單位勞工出勤管理及工資給付要點」此一行政規則，由主管機關要求雇主不得視為曠工、遲到或強迫勞工以事假或其他假別處理，且不得強迫勞工補行工作、扣發全勤獎金、解雇或為其他不利之處分。且該要點對於薪資發給事項僅有：「勞工因該等情形無法出勤工作，雇主『宜』不扣發工資」此一訓示規定，廣大勞工往往於此時除需要費力於防災準備、災後復原外，還須費心於所得減少後，個人及家庭財務規劃的重新安排。二、又前述要點中，區分(一)勞工工作所在地、勞工居住地或正常上（下）班必經地區經轄區首長依「天然災害停止上班及上課作業辦法」規定通報停止上班；(二)未經轄區首長依「天然災害停止上班及上課作業辦法」規定通報停止上班，惟勞工確因天然災害因素阻礙交通致延遲到工或未能出勤時。此等無法出勤態樣，勞工一律比照公務人員不上班，保障勞工權益外，雇主也因此法文規定而應正常支薪。三、惟為衡平事業單位營業運作與人力安排，並表示本法對於勞動三權之重視，宜由工會或勞資會議，事前約定勞雇雙方就天然災害發生時，始可由個別勞工同意出勤。另為臻進勞動條件完善，雇主要求勞工出勤時，應加倍發給工資，並提供交通工具、交通津貼或其他必要之協助；雇主於天然災害發生時，需勞工繼續工作，如有發生危險之虞時，雇主或工作場所負責人應即採取足以保障勞工安全之必要措施。四、考量日後極端型氣候類型多樣化，寒流、熱浪、疫病目前也為我國各界所論及之天然災害類型，故對照「天然災害停止上班及上課作業辦法」第三條所稱天然災害定義包含：「風災、水災、震災、土石流災害及其他天然災害」後，於法文中增加例示為「風災、水災、震災、土石流災害、寒流、熱浪、疫病等天然災害」。",
        "提案人": [
            "鍾孔炤",
            "吳思瑤",
            "賴瑞隆",
            "邱志偉",
            "李昆澤"
        ],
        "連署人": [
            "陳賴素美",
            "王榮璋",
            "陳曼麗",
            "黃國書",
            "張廖萬堅",
            "邱議瑩",
            "周春米",
            "蘇治芬",
            "吳玉琴",
            "莊瑞雄",
            "陳其邁",
            "顧立雄",
            "林靜儀",
            "鍾佳濱",
            "余宛如",
            "鄭麗君",
            "葉宜津",
            "林淑芬",
            "黃國昌",
            "張宏陸",
            "王定宇",
            "林昶佐",
            "蘇巧慧",
            "尤美女",
            "呂孫綾",
            "劉世芳",
            "黃秀芳",
            "吳焜裕",
            "羅致政",
            "陳瑩"
        ],
        "published_date": "2016-04-27",
        "提案號": "18968",
        "院總第": "468"
    }
}