{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "19",
        "meetingTimes": "",
        "billNo": "1050623070200700",
        "billName": "「菸害防制法第二條、第六條及第十條條文修正草案」，請審議案。",
        "billOrg": "本院委員王育敏等18人",
        "billProposer": "王育敏　　蔣乃辛　　王惠美　　",
        "billCosignatory": "林德福　　許淑華　　蔣萬安　　李彥秀　　廖國棟　　曾銘宗　　吳志揚　　張麗善　　林麗蟬　　陳學聖　　鄭天財　　徐榛蔚　　徐志榮　　陳雪生　　周陳秀霞　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/19/LCEWA01_090119_00026.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/19/LCEWA01_090119_00026.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王育敏、蔣乃辛、王惠美等 18 人，有鑑於臺灣每年約有 28,000 人死於菸害，因吸菸所造成的醫療費用支出與生產力損失，每年更高達新臺幣 1,094.6 億元，對國家、社會及家庭帶來驚人損失及負擔。另查我國便利商店與人口密度之比例為全世界之冠，已變相成為最大的菸品廣告型態。此外，世界衛生組織呼籲各國採取菸品容器素面包裝，現行實施菸品容器警示圖文的七十八個國家中，泰國、澳洲、印度、尼泊爾皆逾八成，然我國現行法規規定警示圖文平均面積卻僅三成五，幾乎全球吊車尾。為避免兒童及少年受菸品包裝及陳列促銷效果影響，進而接觸、購買菸品，爰修正菸害防制法第二條，將菸品廣告之定義，增列「展示」文字，使任何以推銷或促進菸品使用之展示行為亦屬廣告之一部；另修正第六條，將菸品容器警示圖文面積提高至百分之八十，並應以全國統一之單一底色印製；並修正第十條，禁止販賣菸品之場所為菸品之展示，菸品資訊之揭示僅以允許列出製品及價格文本清單等，使消費者獲知菸品品牌及價格之必要者為限。是否有當？敬請公決。說明：一、目前我國實務上販賣菸品場所多以菸品容器或實品圖案，作為陳列和展示之態樣。菸品容器除標示菸品品牌名稱外，亦同時透過容器使用之顏色、圖案、包裝材質，形塑品牌的質感與印象連結。而定期更換的精美圖案，更具有吸引消費者收藏的魅力，是以菸品或菸品容器之展示行為，自屬菸品重要廣告型態之一。二、據經濟部統計處表示，截至 2014 年底，全台 4 大超商（統一、全家、萊爾富、OK）總店數已達 1 萬 131 家，平均每 2,300 人就有 1 家便利商店，便利商店與人口密度之比例為全世界之冠。依照現行菸害防制法所允許之菸品展示與陳列行為，透過臺灣便利商店的高密集性、二十四小時全天營業的性質，已變相成為全世界最大的菸品廣告型態，經由來客數所形成的龐大廣告效益更難以估算。三、世界衛生組織呼籲各國採取菸品容器素面包裝，現行實施菸品容器警示圖文的七十八個國家中，泰國、澳洲、印度、尼泊爾皆逾八成，然現行法規規定警示圖文平均面積卻僅三成五，幾乎全球吊車尾。據衛生福利部國民健康署表示，自澳洲執行菸品容器素面包裝及加大警示圖文標示後，吸菸率明顯下降，菸害防制有所進展，顯見現行菸害防制法規明定警示圖文與戒菸相關資訊僅需占菸品容器之百分之三十五，實有修正必要。四、為確保菸草製品販賣場所不存在任何促銷因素，避免兒童、少年等對象易受製品陳列促銷效果影響，進而接觸、購買菸品，爰修正菸害防制法第二條，將菸品廣告之定義，增列「展示」文字，使任何以推銷或促進菸品使用之展示行為，亦屬廣告之一部；另修正第六條，將菸品容器警示圖文面積提高至百分之八十，並應以全國統一之單一底色印製；並修正第十條，禁止販賣菸品之場所為菸品之展示，菸品資訊之揭示僅以允許列出製品及價格清單等，使消費者獲知菸品品牌及價格之必要者為限。",
        "提案人": [
            "王育敏",
            "蔣乃辛",
            "王惠美"
        ],
        "連署人": [
            "林德福",
            "許淑華",
            "蔣萬安",
            "李彥秀",
            "廖國棟",
            "曾銘宗",
            "吳志揚",
            "張麗善",
            "林麗蟬",
            "陳學聖",
            "鄭天財Sra．Kacaw",
            "徐榛蔚",
            "徐志榮",
            "陳雪生",
            "周陳秀霞"
        ],
        "published_date": "2016-06-29",
        "提案號": "19379",
        "院總第": "1462"
    }
}