{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "15",
        "meetingTimes": "",
        "billNo": "1050519070200600",
        "billName": "「勞工保險條例第六十九條條文修正草案」，請審議案。",
        "billOrg": "本院委員王惠美等16人",
        "billProposer": "王惠美　　",
        "billCosignatory": "曾銘宗　　鄭天財　　許淑華　　賴士葆　　王育敏　　江啟臣　　張麗善　　林麗蟬　　林為洲　　林德福　　許毓仁　　蔣乃辛　　陳雪生　　黃昭順　　陳怡潔　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/15/LCEWA01_090115_00028.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/15/LCEWA01_090115_00028.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王惠美等 16 人，鑑於勞工保險為我國重要社會保險制度，惟自民國 97 年勞保老年給付改為年金化後，因台灣老年化速度加快及平均餘命延長，導致「勞保基金」的財務潛在負債已飆升至 8 兆多元，若不儘速處理費率及撥補問題，預估 107 年勞保基金會收支短絀，115 年勞保基金將面臨破產。為確保退休勞工獲得妥善生活照顧，參照公教人員保險法由政府逐年撥補潛在債務之規定，以及公教人員保險法、公務人員退休撫卹基金管理條例由政府負擔保責任、最後支付責任之規定，爰擬具「勞工保險條例第六十九條」條文修正草案。是否有當？敬請公決。說明：一、我國憲法第一百五十五條明文規定：「國家為謀社會福利，應實施社會保險制度」，將實施社會保險列為基本國策，增修憲法條文第十條復規定：「國家應重視社會保險」，在在揭櫫社會保險之重要性，而勞工保險為我國重要社會保險制度之一。二、再按，大法官會議解釋字第 549 號、第 560 號、第 568 號解釋進一步揭示，勞工保險乃立法機關本於憲法第一百五十三條保護勞工生活、實施社會保險之基本國策所建立之社會福利制度、社會安全措施，旨在保障勞工生活安定、促進經濟發展、穩定勞資關係，因此勞工保險可定位為「政府為了實施社會政策而舉辦的強制性人身保險。國家為保障勞工經濟安全，以勞工為對象，結合多數可能遭遇相同危險事故的個人，成立利益與共的團體，採強制的手段，運用保險的技術，當被保險人遭遇特定危險事故而招致損害或損失時，將危險分散予全體負擔，並對其本人或家屬提供現金給付，被保險人必須盡繳費的義務，才能享受請領給付的權利，其目的在保障勞工生活所需的最低收入安全」。三、為提供退休勞工妥善生活照顧，勞工保險基金自民國 97 年起改為年金化，然因台灣老年化速度加快及平均餘命延長，導致「勞保基金」的財務潛在負債已飆升至 8 兆多元，若不儘速處理費率及撥補問題，預估 107 年勞保基金會收支短絀，115 年恐怕勞保基金餘額將呈負數。四、鑑於公保基金也曾因為財務困窘問題，而於 88 年修改公教人員保險法，由政府逐年撥補 88年以前的潛在債務，此外，現行公教人員保險法、公務人員退休撫卹基金管理條例亦分別明訂「由政府負擔保責任」、「政府負最後支付責任」，勞保基金既同屬社會保險，甚至勞保投保對象近千萬人，尤應受到政府的重視及照顧，在勞保年金化後，每位勞工領年金期限至少 20 年以上，無論是對目前正在領年金的高齡勞工，或是還得再繳 10 年、20 年的年輕族群，一個不到 20 年就會破產的保險基金，心中的恐慌與不安可想而知，故除了比照公保基金由政府撥補潛在債務做法外，勞保給付亦應參照現行公教人員保險法、公務人員退休撫卹基金管理條例明訂「由政府負最後支付責任」，以確保勞工領得到退休金。",
        "提案人": [
            "王惠美"
        ],
        "連署人": [
            "曾銘宗",
            "鄭天財Sra．Kacaw",
            "許淑華",
            "賴士葆",
            "王育敏",
            "江啟臣",
            "張麗善",
            "林麗蟬",
            "林為洲",
            "林德福",
            "許毓仁",
            "蔣乃辛",
            "陳雪生",
            "黃昭順",
            "陳怡潔"
        ],
        "published_date": "2016-05-25",
        "提案號": "19210",
        "院總第": "468"
    }
}