{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "13",
        "meetingTimes": "",
        "billNo": "1050504070200500",
        "billName": "「公司法第一百七十二條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員徐國勇等22人",
        "billProposer": "徐國勇　　江永昌　　",
        "billCosignatory": "陳賴素美　張廖萬堅　蘇巧慧　　段宜康　　吳玉琴　　吳琪銘　　余宛如　　劉建國　　葉宜津　　呂孫綾　　鍾佳濱　　鄭寶清　　趙正宇　　洪宗熠　　蔡易餘　　蔡適應　　顧立雄　　黃秀芳　　陳明文　　林俊憲　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/13/LCEWA01_090113_00031.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/13/LCEWA01_090113_00031.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員徐國勇、江永昌等 22 人，為增進股東與公司間之溝通、促進股東積極參與經營、保障股東權益，並促進企業善盡社會責任，爰提出「公司法第一百七十二條之一條文修正草案」。是否有當？敬請公決。說明：一、按股東提案制度之重要功能之一在於「為使股東得積極參與公司之經營」。蓋長久以來公司之經營權及決策權多賦予董事會；從而，股東會之議程及決議事項多由董事會主導，股東難有置喙餘地。提案制度引入前，股東僅能藉由「臨時動議」提出議案。然而此種方法有許多缺點：首先，股東就其所提議案無法記載於委託書，亦無法出現於會議通知或相關公開訊息，致使無法藉由公開之充分說明使其他股東事先明瞭。縱使該股東於會議中成功提出臨時動議，通過之可能性極低。再者，公司法上有許多不能以臨時動議提出之重大事項，股東皆只能被動等待董事會於開會通知中列入並排入議程，否則別無置喙餘地。有鑑於此，立法者為使股東有積極參與公司經營之機會、落實股東民主之理念，於 2005 年增訂公司法第一百七十二條之一，對此學者也多持正面態度，認為此項增訂強化股東會之功能以防止公司經營階層之濫權、健全公司治理，值得肯定。二、次按股東提案制度對於社會之價值的形成與強化亦有助益，類如美國實務上所經常發生之「無拘束力之建議性提案」即為適例，蓋此等勸告性之公益提案，一經提出股東會討論，頓時即成為社會上各方輿論之焦點，不管最後該提案是否為股東會表決通過，公司經營階層，勢必於擬訂政策及落實執行時，會慎重考慮其有關提案，或與提案者事先達成和解，或事後作出配合提案內容之行動，不一而足。因此，實際上同樣可以達到令公司經營者反省公司經營政策的目的，其與有拘束力之決議，在實際功能上，可謂相差無幾。換言之，藉由此制的運作，可迫使公司經營者，面對各種爭議時，採取更符合社會大眾對公司之期望，以落實公司之社會責任觀念。三、惟查，我國現行條文於當初增訂時，為避免股東提案氾濫，設下重重限制，如今實際檢視我國股東提案成效，沒有氾濫反而乾旱，且使股東無法藉提案制度說服其他股東採納有關公益性議題之相關想法，同樣地也無法使我們的社會對公共性議題凝聚共識，更無法提供公司在追求營利性之餘也能善盡公司社會責任之行動依據，導致減損股東提案制度之功能，故似有一一鬆綁當初所設之關卡，使股東更容易提案之必要。同時，為落實以上目的，自應提供提案股東適時之救濟途徑，並限制董事會不得任意拒絕股東之提案。四、準此，爰提案修正「公司法第一百七十二條之一修正草案」，以增進股東與公司間之溝通、促進股東積極參與經營、保障股東權益，並促進企業善盡社會責任。",
        "提案人": [
            "徐國勇",
            "江永昌"
        ],
        "連署人": [
            "陳賴素美",
            "張廖萬堅",
            "蘇巧慧",
            "段宜康",
            "吳玉琴",
            "吳琪銘",
            "余宛如",
            "劉建國",
            "葉宜津",
            "呂孫綾",
            "鍾佳濱",
            "鄭寶清",
            "趙正宇",
            "洪宗熠",
            "蔡易餘",
            "蔡適應",
            "顧立雄",
            "黃秀芳",
            "陳明文",
            "林俊憲"
        ],
        "published_date": "2016-05-11",
        "提案號": "19090",
        "院總第": "618"
    }
}