{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "13",
        "meetingTimes": "",
        "billNo": "1050429070200500",
        "billName": "「國防工業發展基金設置條例部分條文修正草案」，請審議案。",
        "billOrg": "本院委員呂孫綾等21人",
        "billProposer": "呂孫綾　　王定宇　　",
        "billCosignatory": "蔡培慧　　黃秀芳　　李應元　　陳明文　　王榮璋　　趙正宇　　蔡適應　　鄭運鵬　　徐國勇　　陳其邁　　林靜儀　　蔡易餘　　余宛如　　劉建國　　葉宜津　　陳　瑩　　吳思瑤　　吳玉琴　　陳賴素美　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/13/LCEWA01_090113_00011.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/13/LCEWA01_090113_00011.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員呂孫綾、王定宇等 21 人，為促進國防工業之發展，提升我國國防科技之水準，達成獨立自主國防建設之目標；有鑒於現行「國防工業發展基金設置條例」於董事組成、主管機關與民意機關之監督機制尚有所不足之處，為促進本基金之妥適運用，爰擬具「國防工業發展基金設置條例部分條文修正草案」。是否有當？敬請公決。說明：一、「國防工業發展基金會」係於 1978 年台美斷交後，民眾發起自強救國運動捐款，盼能採購先進武器保衛台灣，政府將此筆款項於 1979 年立法設置「財團法人國防工業發展基金」，配合我國防政策之發展，先後運用於武器研發、國防工業科技與能量提升及延攬科技人才之用。二、依據「國防法」第二十二條，我國國防整備在結合民間力量，發展國防科技工業，達成獨立自主之國防建設；故提升我國國防科技之水準，促進國防工業升級乃國防政策重要之一環。又依「國防工業發展基金設置條例」第三條，本基金之用途有：「一、有關國防科技研究及發展之支出。二、有關引進國防與相關重工業及精密工業新技術之支出。三、有關配合國防需要，建立或擴大生產國防武器能力，發展新產品必需設備投資、貸款或補助之支出。四、有關國防所需高級科技人才培育及延攬之支出。五、有關團體或個人設計與發明獎助之支出。六、其他與發展國防工業有關之支出。」等六大項。三、根據前述，本基金之主要業務，均與國防產業科技發展甚為相關；然查現行條例，僅國防部部長及經濟部部長為本基金當然董事。因此，為協調國家科技發展主管機關，並促進科研資源與人力之有效利用，爰增列科技部部長為當然董事；並因應組改，將經濟部改為經濟及能源部。四、為因應增加當然董事，爰修改董事名額下限，自九人改為十一人，並增訂解聘時須由行政院院長為之；並為平衡性別比例，增訂第五條第三項「董事會扣除部會首長席次後，任一性別不得少於三分之一。」五、為明確本基金行政業務事權，爰增訂第五條之一，於基金會置執行長一人、副執行長二人，協助董事會處理會務。六、依據「國防工業發展基金設置條例」第七條，本基金之主管機關為行政院。為補足主管機關對基金會之督導機制，爰增訂本基金董事解聘時亦應由行政院院長行之；另外，為使基金會內規得受主管機關監督，爰增訂本基金之組織編制與捐助章程修正時，均應報請行政院核定。七、依據「國防工業發展基金設置條例」第十條，基金會之預算、決算僅需依該年度中央政府總預算、總決算所規定之時程轉送立法院，民意監督機制顯有不足之處；為增進本基金之透明、公開與民意監督，爰增訂本基金之預、決算需經立法院之審查。",
        "提案人": [
            "呂孫綾",
            "王定宇"
        ],
        "連署人": [
            "蔡培慧",
            "黃秀芳",
            "李應元",
            "陳明文",
            "王榮璋",
            "趙正宇",
            "蔡適應",
            "鄭運鵬",
            "徐國勇",
            "陳其邁",
            "林靜儀",
            "蔡易餘",
            "余宛如",
            "劉建國",
            "葉宜津",
            "陳瑩",
            "吳思瑤",
            "吳玉琴",
            "陳賴素美"
        ],
        "published_date": "2016-05-11",
        "提案號": "19057",
        "院總第": "1022"
    }
}