{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "18",
        "meetingTimes": "",
        "billNo": "1050616070201800",
        "billName": "「動物保護法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員黃偉哲等20人",
        "billProposer": "黃偉哲　　黃國書　　蔡適應　　",
        "billCosignatory": "許智傑　　鍾佳濱　　廖國棟　　蔡易餘　　洪宗熠　　蔣乃辛　　李俊俋　　張麗善　　林麗蟬　　徐志榮　　陳歐珀　　呂孫綾　　張宏陸　　賴瑞隆　　Kolas Yotaka　　蕭美琴　　徐永明　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/18/LCEWA01_090118_00021.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/18/LCEWA01_090118_00021.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員黃偉哲、黃國書、蔡適應等 20 人，有鑑於我國現行法制下，動物非權利主體，亦不具權利主體外之特別法律地位，因此存在若干缺漏，致本法第一條所定規範目的未能充分實現。首先，動物因本法第二十五條或第三十條所定犯罪而受害時，法定刑度不足以發揮嚇阻效果，此外，飼主或其餘有照護事實之人，非該等犯罪之被害人，故無法享有告訴、自訴等參與刑事程序之相關權利。其次，本法所設規定，多係課予各級主管機關機關保護動物之義務。惟依實踐經驗，各該機關因主客觀條件之侷限，執法成效差強人意。因此，除加重現行法定刑度外，為補救制度失靈之弊，一方面應明文肯認飼主或照護者於刑事程序中之地位，另一方面則應在滿足一定條件下，授予民間動物保護團體行政程序的參與權及行政訴訟的訴訟權能，以增加執行誘因。期藉由該等制度工具的賦權，導入公民社會的力量，共同協力動物保護。爰擬具「動物保護法部分條文修正草案」。是否有當？敬請公決。說明：一、現行法第二十五條第一項科以行為人一年以下有期徒刑或拘役，併科新臺幣十萬元以上一百萬元以下罰金，另第三十條第二項則科以行為人一年以下有期徒刑，惟衡諸實務經驗，該等犯罪事件頻傳不已，現行刑度顯不足以嚇阻相類犯罪，發揮預防效果，故參酌德國動物保護法第十七條三年有期徒刑之規定，將現行法所法定刑度加重。二、動物因本法第二十五條第一項或第三十條第二項所定行為而有死傷時，其飼主之財產權益固然直接受有損害，而得就刑法第三百五十四條之毀損罪提出告訴或自訴，惟此一論理，未能充分顧及動物與飼主建立的密切關係，該等關係亦屬飼主個人主體性及人格自由發展所不可或缺之要素，而應為憲法第二十二條人格權所保障。故動物因該等犯行而有死傷時，不可謂飼主人格權並未直接受害。易言之，因該等犯罪行為而受侵害者，亦包括個人法益在內。爰增訂特別規定，明文肯認飼主之犯罪被害人地位，而得依刑事訴訟法規定，享有參與刑事程序之相關權利，包括提出告訴、自訴、再議、聲請交付審判、聲請保全證據及於審判程序陳述意見等。三、雖非飼主，但於無特定飼主或管領人之動物，有持續照護之事實者，該動物亦可能與照護者產生密切關係，故動物受害時，照護者亦有參與刑事程序的制度需求。以民國一零五年十二月二十八日發生的街貓「大橘子」殺害案為例，照護「大橘子」的民間動物保護人士即有參與相關刑事程序的訴求，惟礙於現行法制的障礙，該訴求難以實現。爰一併增訂規定，運用推定之立法技術，使非飼主之照護者亦具備犯罪被害人之地位。四、動物於我國現行法制下仍缺乏獨立的法律地位，因此動物福祉受到人為侵害時，僅能仰賴各級主管機關的執法，惟其執法品質因主客觀條件之侷限，未盡如人意。本於公私部門協力的現代行政理念，依法行政原則之實現，不應忽略民間部門的動員能力和儲備資源。故有必要在制度上進行調整，以增加執行誘因，同時鼓勵民間部門之公益關懷及減少制度溢流。基於此一考量，明文肯認民間動物保護團體於符合一定條件時，得藉由行政程序及司法程序之參與，共同促進本法相關規定的落實。五、本席擬具「動物保護法部分條文修正草案」，其要點如下：(一)加重現行法定刑度。（修正第二十五條第一項及第三十條第二項）(二)肯定飼主及照護者之犯罪被害人地位。（增訂第二十五條第三項、第四項及第三十條第三項、第四項）(三)民間動物保護團體得參與本法所定執照或許可准駁程序及行政訴訟程序之資格要件。（增訂第二十四條之一）(四)明定民間動物保護團體對本法所定執照或許可准駁程序之陳述意見權。（增訂第二十四條之二）(五)明定民間動物保護團體得以自己名義，就各級主管機關違法作為或不作為起訴之訴訟權能。（增訂第二十四條之三）",
        "提案人": [
            "黃偉哲",
            "黃國書",
            "蔡適應"
        ],
        "連署人": [
            "許智傑",
            "鍾佳濱",
            "廖國棟",
            "蔡易餘",
            "洪宗熠",
            "蔣乃辛",
            "李俊俋",
            "張麗善",
            "林麗蟬",
            "徐志榮",
            "陳歐珀",
            "呂孫綾",
            "張宏陸",
            "賴瑞隆",
            "谷辣斯．尤達卡Kolas Yotaka",
            "蕭美琴",
            "徐永明"
        ],
        "published_date": "2016-06-22",
        "提案號": "19342",
        "院總第": "1749"
    }
}