{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "09",
        "meetingTimes": "",
        "billNo": "1050407070201000",
        "billName": "「陸海空軍軍官士官服役條例部分條文修正草案」，請審議案。",
        "billOrg": "本院委員王定宇等22人",
        "billProposer": "王定宇　　羅致政　　莊瑞雄　　蘇震清　　",
        "billCosignatory": "林岱樺　　陳亭妃　　鄭運鵬　　黃偉哲　　陳其邁　　陳素月　　陳歐珀　　吳思瑤　　陳賴素美　陳明文　　洪宗熠　　陳　瑩　　鍾孔炤　　蔡易餘　　鄭寶清　　林昶佐　　張廖萬堅　劉建國　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/09/LCEWA01_090109_00048.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/09/LCEWA01_090109_00048.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇、羅致政、莊瑞雄、蘇震清等 22 人，鑑於近年來中國不斷對我現役及退伍軍人進行統戰，甚至延攬為其進行間諜工作。尤其現役軍人或高階退役將領受中國吸收轉為 共 諜 ， 遍 及 各 軍 種 。 美 國 「 國 防 新 聞 」 週 刊 （ DefenseNews.com）曾報導「中國間諜在台灣猖獗」指出，台灣軍官當共諜，出賣國防軍備機密，危害臺灣國家安全，甚至多數已遭有罪判刑定讞，仍可照領退除給與者，形同變相鼓勵叛國之現役或退伍軍人，對國軍造成敵我不分、混淆國家忠誠的負面影響。本席等認為，應參照德國軍人法第二十三條立法例，加強軍人忠誠義務，並檢討目前法制面之闕漏，增列現役及退伍軍人違反刑法、國家安全法、國家機密保護法、國家情報工作法等相關法律規定經判決有罪確定者，依其刑度之輕重，為其不發給、減少、停止或取消領受退除給與事由，爰提出陸海空軍軍官士官服役條例部分條文修正草案。是否有當？敬請公決。說明：一、我國國防法第五條規定：「中華民國陸海空軍，應服膺憲法，效忠國家，愛護人民，克盡職責，以確保國家安全。」同法第十五條規定：「現役軍人應接受嚴格訓練，恪遵軍中法令，嚴守紀律，服從命令，確保軍事機密，達成任務。」近年來中國不斷對我退伍軍人，進行統戰，甚至延攬為其進行間諜工作。尤其高階退役將領受中國吸收轉為共諜，遍及各軍種。甚至美國「國防新聞」週刊（Defense News）報導「中國間諜在台灣猖獗」指出，台灣軍官當共諜，出賣國軍備機密，危害台灣國防安全。二、歐洲國家之所以要求軍人在退伍後亦應遵守此忠誠要求，乃是基於軍人退伍後仍然支領終身俸，所以與國家仍然維持著一個公法的關係，只不過少了「勤務義務」而已。例如：德國軍人法第二十三條：「軍人於退伍後如有違反保密、忠誠、不名譽行為等，仍構成失職行為，得予懲戒，嚴重時得剝奪其退休金之權利。」就是典型的立法例。這種法律規定的好處，一方面維持了國家給予退休軍人終身照顧的美意，讓領受全民納稅的退休軍人，仍能忠於國家，不負人民所望；其次，退伍軍人在必要時仍須動員回役，以及軍隊強調領導的倫理精神，高階將領即使退休後其部屬仍在軍中擔任領導職務，因此，退伍軍人的忠誠應與在營軍人不能有任何程度上的差異，其理在此。三、經查，目前政府機關破獲共諜案以退伍軍人佔多數，經法院判刑確定之罪名：有國家安全法第五條之一第一項、第二項、刑法第一百五十五條罪者，或違反國家機密保護法、國家情報工作法等。然根據退除役官兵輔導委員會提供資料顯示（詳附表）：99 年至 103 年依陸海空軍軍官士官服役條例第三十三及三十四條規定停止或取消領受資格人員統計，總計15,807 人，其中死亡 15,779 人，現役期間貪污者 7 人，受褫奪公權尚未復權者 21 人。而領俸人員因褫奪公權停發俸金人員 21 人（退伍後已領俸，因案褫奪公權停止發俸）罪名如下：強制性交罪、違反貪污治罪條例、違反選舉罷免法、強盜罪、肅清煙毒條例，並無司法實務針對共諜案判罪處刑之相關罪名，例如：2014/1/01，中尉退伍軍官陳文仁將空軍中校袁曉風所掌軍事機密複製到隨身碟，送交中共中央情報部門，最高法院依陸海空軍刑法洩漏軍機等罪將袁判處 12 個無期徒刑，陳因犯案時已退役，僅依違背職務行賄罪判刑 20 年確定。2015/3/16 前海軍中將中將副司令柯政盛涉共諜案依違反國安法判刑 14 月定讞。均非屬陸海空軍軍士官服役條例規定可以不發給、停止或取消領受退除給與之罪名。台灣退役高階軍官當共諜，出賣國防軍備機密，危害臺灣國家安全，甚至已遭有罪判刑定讞，仍可照領退休俸者，現行法形同變相鼓勵叛國之現役及退伍軍人，對國軍「精神戰力」產生敵我不分、混淆國家認同的負面影響，現行法實有修正之必要。四、綜上，為強化現役及退伍軍人遵守國家忠誠義務，實有必要檢討目前法制面相關條文規定予以修正。按國防法第十八條規定：「現役軍人及其家屬、後備軍人之優待及應有之權益，以法律保障之。」即不發給、減少、停止或取消其領受退除給與之權利亦應以法律明定者為限。爰於相關條文增列除刑法內亂、外患罪之外，犯刑法第一百五十五條、國家安全法第二條之一之罪、或違反國家機密保護法、國家情報工作法等規定經判決有罪確定者，依其刑度之輕重，為其不發給、減少、停止或取消領受退除給與事由，始符合法治國家國法律保留原則。",
        "提案人": [
            "王定宇",
            "羅致政",
            "莊瑞雄",
            "蘇震清"
        ],
        "連署人": [
            "林岱樺",
            "陳亭妃",
            "鄭運鵬",
            "黃偉哲",
            "陳其邁",
            "陳素月",
            "陳歐珀",
            "吳思瑤",
            "陳賴素美",
            "陳明文",
            "洪宗熠",
            "陳瑩",
            "鍾孔炤",
            "蔡易餘",
            "鄭寶清",
            "林昶佐",
            "張廖萬堅",
            "劉建國"
        ],
        "published_date": "2016-04-13",
        "提案號": "18874",
        "院總第": "1061"
    }
}