{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "20",
        "meetingTimes": "",
        "billNo": "1050622070200200",
        "billName": "「廢棄物清理法增訂第十四條之一條文草案」，請審議案。",
        "billOrg": "本院委員陳曼麗等20人",
        "billProposer": "陳曼麗　　吳玉琴　　蘇治芬　　施義芳　　",
        "billCosignatory": "鍾孔炤　　黃秀芳　　陳　瑩　　吳思瑤　　林岱樺　　葉宜津　　陳宜民　　蔡易餘　　莊瑞雄　　洪慈庸　　陳明文　　吳焜裕　　吳琪銘　　余宛如　　張廖萬堅　蘇巧慧　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/19/LCEWA01_090119_00020.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/19/LCEWA01_090119_00020.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員陳曼麗、吳玉琴、蘇治芬、施義芳等 20 人，為一般廢棄物焚化處理設施處理廢棄物，一般廢棄物應優於一般事業廢棄物，有餘裕處理能量始得依第二十八條規定受託處理一般事業廢棄物，爰修正增列廢棄物清理法第十四條之一，授權中央主管機關辦理一般廢棄物區域合作調度分配事宜，明定中央主管機關得調度分配直轄市、縣（市）主管機關或執行機關之一般廢棄物焚化處理設施及機具，經指定調度分配者應締結一般廢棄物處理區域合作行政契約，以落實一般廢棄物處理區域合作行政契約機制。是否有當？敬請公決。說明：一、目前國內家戶產出一般廢棄物除資源回收及不可燃部分之外，主要仰賴二十四座大型焚化廠焚化處理為主。由於並非每一直轄市、縣（市）均有設置垃圾焚化廠，因此沒有焚化廠或焚化廠尚未營運的其他直轄市、縣（市），包括花蓮縣、新竹縣、南投縣、澎湖縣、金門縣、連江縣、雲林縣及臺東縣等，其一般廢棄物係透過區域合作機制，送有焚化廠直轄市、縣（市）協助處理。二、國內目前營運中焚化廠，其興建目的係以處理一般廢棄物為主，有餘裕量再協助可燃性一般事業廢棄物。以一百零四年統計二十四座焚化廠總處理量六百六十二萬公噸，其中一般廢棄物處理量四百三十三萬公噸，占廢棄物總處理量百分之六十五，一般事業廢棄物處理量為二百二十九萬公噸，佔廢棄物總處理量百分之三十五，因此處理容量理應足以焚化每年產出約三百二十三萬六千公噸可燃性一般廢棄物。三、惟近年部分焚化廠收受一般事業廢棄物比例偏高、公有公營焚化廠運轉率偏低及焚化廠齡普偏高致處理效能降低等因素，焚化廠歲修期間一般廢棄物堆置情形日益嚴重。一百零四年三月起南投縣、臺中市、彰化縣及雲林縣等陸續發生垃圾無法迅速消化處理大量堆置情事，至一百零四年六月共累積四萬八千二百八十公噸堆置於各掩埋場，經中央主管機關緊急積極調度外縣市焚化廠協助後，至九月始處理完畢。四、有鑑於此，為解決焚化廠超收一般事業廢棄物致排擠一般廢棄物垃圾及公有公營焚化廠運轉效率偏低等問題，確保營運中焚化廠提供一定容量優先處理一般廢棄物，將大型焚化廠收受廢棄物種類之優先順序、中央主管機關協助調度權限、一般廢棄物處理區域合作行政契約制度等納入法令規範，以區域合作方式，提升一般廢棄物處理量能，爰擬具「廢棄物清理法」第十四條之一修正草案，增訂一般廢棄物焚化處理設施處理廢棄物優先順序，授權中央主管機關辦理一般廢棄物區域合作調度分配事宜，明定中央主管機關得調度分配直轄市、縣（市）主管機關或執行機關之一般廢棄物焚化處理設施及機具，經指定調度分配者應締結一般廢棄物處理區域合作行政契約，落實一般廢棄物處理區域合作行政契約機制。",
        "提案人": [
            "陳曼麗",
            "吳玉琴",
            "蘇治芬",
            "施義芳"
        ],
        "連署人": [
            "鍾孔炤",
            "黃秀芳",
            "陳瑩",
            "吳思瑤",
            "林岱樺",
            "葉宜津",
            "陳宜民",
            "蔡易餘",
            "莊瑞雄",
            "洪慈庸",
            "陳明文",
            "吳焜裕",
            "吳琪銘",
            "余宛如",
            "張廖萬堅",
            "蘇巧慧"
        ],
        "published_date": "2016-06-29",
        "提案號": "19372",
        "院總第": "966"
    }
}