{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "09",
        "meetingTimes": "",
        "billNo": "1050401070202200",
        "billName": "「臺灣地區與大陸地區人民關係條例第四條之四及第七十九條之三條文修正草案」，請審議案。",
        "billOrg": "本院委員莊瑞雄等20人",
        "billProposer": "莊瑞雄　　吳琪銘　　羅致政　　陳其邁　　",
        "billCosignatory": "劉櫂豪　　蔡易餘　　王榮璋　　許智傑　　蘇巧慧　　黃偉哲　　余宛如　　陳素月　　黃國書　　張廖萬堅　蔡培慧　　葉宜津　　徐國勇　　陳曼麗　　劉建國　　李俊俋　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/09/LCEWA01_090109_00015.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/09/LCEWA01_090109_00015.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員莊瑞雄、吳琪銘、羅致政、陳其邁等 20 人，有鑑於目前對於「臺灣地區與大陸地區人民關係條例」第四條第一項或第二項規定受委託機構或民間團體之代表人及處理受託事務之人員並未有「公務人員服務法」第十四條之一：「公務員於其離職後三年內，不得擔任與其離職前五年內之職務直接相關之營利事業董事、監察人、經理、執行業務之股東或顧問。」之旋轉門條款限制，以致有多數曾擔任如：海基會……等涉及兩岸談判事務之代表人或負責人，於卸任後可不受任何約束，逕自前往中國經商、成立與兩岸事務相關之基金會或擔任該國之重要職務，實有對我國家機密及安全造成重大危害，為防止受委託機構或民間團體之代表人及處理受託事務之人員利用其服務於受政府捐助之團體期間，累積日後轉業之資產，以便日後卸任或轉任其他營利事業時，循原任職務時之管道或機會牟取不當利益或取得其他競爭者所無法享有之便利，爰予修正「臺灣地區與大陸地區人民關係條例第四條之四及第七十九條之三條文」。是否有當？敬請公決。說明：一、而目前於「臺灣地區與大陸地區人民關係條例」第四條第一項或第二項所規定受委託機構或民間團體之代表人及處理受託事務之人員，並未有「公務人員服務法」第十四條之一（旋轉門條款）：「公務員於其離職後三年內，不得擔任與其離職前五年內之職務直接相關之營利事業董事、監察人、經理、執行業務之股東或顧問。」之旋轉門條款限制，以致有多數曾擔任如：海基會……等涉及兩岸談判事務之代表人或負責人，於卸任後可不受任何約束，逕自前往中國經商、成立與兩岸事務相關之基金會或擔任該國之重要職務，實有對我國家機密及安全造成重大危害。二、為防止受委託機構或民間團體之代表人及處理受託事務之人員利用其服務於受政府捐助之團體期間，累積日後轉業之資產，以便日後卸任或轉任其他營利事業時，循原任職務時之管道或機會牟取不當利益或取得其他競爭者所無法享有之便利，爰予修正「臺灣地區與大陸地區人民關係條例第四條之四第一項第五款、六款及第七十九條之三第二項」，明文規定其代表人及處理受託事務之人員退離職或移交國家機密未滿三年，進入大陸地區應經內政部會同國家安全局、法務部及行政院大陸委員會之審查核准及退離職後三年內，不得擔任與其離職前五年內之職務直接或間接相關之營利事業董事、監察人、經理、執行業務之股東或顧問，並訂定相關罰則，以維護國家之利益。",
        "提案人": [
            "莊瑞雄",
            "吳琪銘",
            "羅致政",
            "陳其邁"
        ],
        "連署人": [
            "劉櫂豪",
            "蔡易餘",
            "王榮璋",
            "許智傑",
            "蘇巧慧",
            "黃偉哲",
            "余宛如",
            "陳素月",
            "黃國書",
            "張廖萬堅",
            "蔡培慧",
            "葉宜津",
            "徐國勇",
            "陳曼麗",
            "劉建國",
            "李俊俋"
        ],
        "published_date": "2016-04-13",
        "提案號": "18839",
        "院總第": "1554"
    }
}