{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1050301070201400",
        "billName": "「傳染病防治法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員徐永明等16人",
        "billProposer": "徐永明　　",
        "billCosignatory": "黃國昌　　林昶佐　　洪慈庸　　張廖萬堅　徐國勇　　高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal王定宇　　林俊憲　　吳焜裕　　陳　瑩　　蔡易餘　　陳亭妃　　黃秀芳　　吳琪銘　　蔡適應　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/03/LCEWA01_090103_00099.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/03/LCEWA01_090103_00099.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員徐永明等 16 人，鑑於我國人口高齡化趨勢，需要安養及長期照顧機構的老人將愈來愈多，然而長照機構住民之需求性及疾病嚴重度也增加，對於醫療照護相關感染（healthcare-associated infection, HAI）管控之需求實已不下醫院，而其他相類似之場所亦應加強感染管控之規範。為落實感染管制政策，周延傳染病防治措施，中央主管機關對於醫療機構與安養、長期照顧機構等其他類似場所執行感染管制措施之輔導與查核，實有再加強之必要。爰擬具「傳染病防治法部分條文修正草案」。是否有當？敬請公決。說明：一、依國家發展委員會 103 年 8 月公布資料，我國 15 歲至 64 歲工作年齡人口成長速度持續趨緩，且將於 105 年成為負成長，而 65 歲以上老年人口之成長速度則大於工作年齡人口。由於戰後嬰兒潮世代陸續成為 65 歲以上老年人口，我國老年人口自 100 年起開始成長加速（65 歲以上人口成長率開始增加），且於 103 至 114 年間成長率超過 4%，人數將大幅增加，之後成長趨緩，且自 140 年後老年人口開始減少；推計老年人口由 103 年之 281.2 萬人，至150 年將增加為 735.6 萬人，成長 1.6 倍，推估將佔全台總人口數中的 40%。為因應高速成長的老年人口，長期照顧服務機構（long-term care facilities）及相關的服務體系勢必大量增加。二、需要長期照護機構的老年人愈來愈多，且因社會結構改變及健保給付緊縮，長期照護機構住民（residents）之需求性及疾病嚴重度也增加，老人普遍需要醫療與護理照護，例如實施氣管造口、鼻胃管和導尿管等侵入性裝置（俗稱三管），加上老年人衰老多病，免疫力差，又住在侷限的空間，一旦爆發院內感染，疫情的嚴重度和影響層面必不小於醫院。因此，長期照護機構之院內感染管制應受到重視，並成為重要發展項目。三、現行《傳染病防治法》（以下略稱本法）僅規定醫療機構應依主管機關之規定，執行感染控制工作並防範機構內發生感染，而課與醫療機構不得拒絕、規避或妨害主管機關之輔導與查核之義務，但對於安養機構、養護機構及長照機構僅要求「應善盡降康管理及照護之責任」。醫療機構現已依照〈醫療機構執行感染控制措施及查核辦法〉訂定各種傳染病管制措施及查核基準，並列入評鑑基準。相較之下，護理機構、養護機構及長照機構之感染控管則是近年才逐漸受到重視，衛生福利部雖以訂定適用護理、長照機構之感染管制查核作業規範，但根據相關研究指出，其感染管制政策仍未臻明確。四、根據中華民國長期照護協會資料，1998 年當時立案設置的護理之家有 31 家，從這些護理之家調查研究顯示，平均感染密度為 6.85 次/‰住院人日，其中以泌尿道感染次數最多，其次為下呼吸道感染，在感染管制方面，58.3%設有感染管制政策，25%的護理之家設有兼任感管護理人員負責感染管制工作當長期照護機構越來越多，佔床率也越來越高時，有許多的老年人是在機構內被照護的，由於老年人伴隨著罹患各種慢性疾病，免疫能力下降，因此更容易受到交叉感染，在此之後的相關研究基本上也做出相同的結論，因此加強機構內感染管控自有其必要性，爰建議將老人長照機構、安養機構及養護機構納入本法第 32 條規範，以提高管制。五、我國衛生福利部因應 SARS 等事件，參考世界衛生組織及美英等國規範，制定「醫療（事）機構因應重大院內感染群突發事件之感染控制措施指引」，而擴大重大感染事件之控制規範的適用對象到「醫事機構」，根據醫療法等法令規定，醫事機構除醫療機構外，尚包括藥事機構及護理機構，護理機構又可分為居家護理機構、護理之家及產後護理機構，基於此規範之基礎上，建議將護理機構納入本法第三十二條規範。六、本法現行條文第三十三條與第三十二條相較規範密度較低，僅要求機構處所善盡健康管理及照護之責，得以用於規範一群生理上健康之人當必須處於特定空間內，需避免類似 SARS之類傳染病危害健康之情形。現行條文列舉「安置（教養）機構、矯正機關及其他類似場所」，前者係依據《兒童及少年福利及權益保障法》，然而依該法訂定之〈兒童及少年福利機構設置標準〉除安置（教養）機關外，還包括托嬰中心及早期療育機構；後者則包括監獄、收容所及強制治療機構等，建議予以更為明確之規定，並授權主管機關會同目的事業主管機關訂定之。七、檢討相關罰則規定，除配合第三十二條、第三十三條之修正提案外，就現行條文第六十七條、第六十八條、第六十九條之「強制處分」實為《行政執行法》之「直接強制」，對人民身體自由權屬重大限制，應遵守最後手段原則，故修正為「必要時」才得採取強制處分，以符比例原則。",
        "提案人": [
            "徐永明"
        ],
        "連署人": [
            "黃國昌",
            "林昶佐",
            "洪慈庸",
            "張廖萬堅",
            "徐國勇",
            "高潞．以用．巴魕剌Kawlo．Iyun．Pacidal",
            "王定宇",
            "林俊憲",
            "吳焜裕",
            "陳瑩",
            "蔡易餘",
            "陳亭妃",
            "黃秀芳",
            "吳琪銘",
            "蔡適應"
        ],
        "published_date": "2016-03-09",
        "提案號": "18434",
        "院總第": "1156"
    }
}