{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1050310070204500",
        "billName": "「刑事訴訟法第一百九十六條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員鍾佳濱等16人",
        "billProposer": "鍾佳濱　　",
        "billCosignatory": "吳思瑤　　黃偉哲　　陳亭妃　　鄭運鵬　　姚文智　　許智傑　　柯志恩　　高志鵬　　李應元　　徐永明　　林靜儀　　林俊憲　　蕭美琴　　趙正宇　　段宜康　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/05/LCEWA01_090105_00095.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/05/LCEWA01_090105_00095.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鍾佳濱等 16 人，有鑑於現行刑事訴訟法第一百九十六條之一第二項漏未規定證人受司法警察官、司法警察詢問且有第一百八十一條之情事時，司法警察官、司法警察對證人之不自證己罪拒絕證言權之告知義務，爰擬具「刑事訴訟法第一百九十六條之一條文修正草案」。是否有當？敬請公決。說明：一、不自證己罪原則即禁止被告背叛自己，而成為對己不利之證據方法。基於國家所當然承認之個人人格自由，被告並非訴訟客體而係訴訟主體，被告既為訴訟主體，即有權決定是否以及如何捍衛自己在訴訟上之權利，而不自陷於不利之地位。刑事訴訟法第一百八十一條恐因陳述致己入罪之拒絕證言權，即屬為保障證人於作證時避免受國家強迫而作出致己入罪之陳述，乃是貫徹不自證己罪原則的重要規範；第一百八十六條第二項並課予法官、檢察官之告知義務，使證人不致因不諳法律致不自證己罪特權受國家不法侵害。二、我國在刑事程序中證人受司法警察官、司法警察詢問時，依據本法第一百九十六條之一第二項準用第一百八十一條，雖有不自證己罪之拒絕證言權，卻由於第一百九十六條之一未準用第一百八十六條第二項，致法律並無明文規定司法警察官、司法警察詢問證人時有不自證己罪拒絕證言權之告知義務，使證人雖有此權利但可能未受司法警察官、司法警察告知，有違正當程序原則。三、立法院司法及法制委員會於二○○二年十二月間審查司法院及行政院函送議事之刑事訴訟法修正草案時，在協商中，有認為第一百八十五條第一項之拒絕證言權，刑事訴訟法第一百八十五條第二項明訂法官或檢察官有告知之義務，至於第一百八十一條之拒絕證言權，則無明文規定，爰建議增訂第一百八十六條第二項；第一百八十六條第二項適用之對象為法官或檢察官，至於司法警察官、司法警察，因第一百九十六條之一第二項未準用第一百八十六條第二項，卻有準用第一百八十五條第二項，致司法警察官、司法警察在證人有第一百八十條第一項之情狀者，應告以得拒絕證人，卻在證人有第一百八十一條之情狀時，卻無法律明文有告知義務之配套規定，立法上顯不一致，有違平等原則與正當程序原則，應屬法律漏洞。四、實務見解方面，最高法院判決雖有認為司法警察官、司法警察詢問證人應類推適用第一百八十六條第二項者，然亦有多則判決以法律無明文規定為由，認為司法警察官或司法警察因調查犯罪嫌疑人犯罪情形及蒐集證據之必要，通知證人到場詢問時，並無告知得拒絕證言之義務，使證人由於對法律認知不足，致不知得主張拒絕證言權，爰建議修正第一百九十六條第二項。",
        "提案人": [
            "鍾佳濱"
        ],
        "連署人": [
            "吳思瑤",
            "黃偉哲",
            "陳亭妃",
            "鄭運鵬",
            "姚文智",
            "許智傑",
            "柯志恩",
            "高志鵬",
            "李應元",
            "徐永明",
            "林靜儀",
            "林俊憲",
            "蕭美琴",
            "趙正宇",
            "段宜康"
        ],
        "published_date": "2016-03-16",
        "提案號": "18613",
        "院總第": "161"
    }
}