{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "12",
        "meetingTimes": "",
        "billNo": "1050428070201200",
        "billName": "「公職人員選舉罷免法第二十七條及第一百十七條條文修正草案」，請審議案。",
        "billOrg": "本院委員黃偉哲等22人",
        "billProposer": "黃偉哲　　張宏陸　　林俊憲　　王定宇　　",
        "billCosignatory": "黃國書　　陳曼麗　　陳　瑩　　吳思瑤　　徐永明　　賴瑞隆　　鍾佳濱　　洪宗熠　　徐國勇　　鄭運鵬　　張廖萬堅　趙天麟　　蘇治芬　　鍾孔炤　　陳明文　　蔡易餘　　陳亭妃　　吳焜裕　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/12/LCEWA01_090112_00036.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/12/LCEWA01_090112_00036.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員黃偉哲、張宏陸、林俊憲、王定宇等 22 人，鑑於公職人員選舉罷免法第二十七條第三項所設候選人消極資格規定，僅針對受當選無效確定判決之當選人，未一併納入訴訟繫屬後判決確定前自行辭職之當選人。考諸實務經驗，仍將形成若干民選公職人員規避相關程序之漏洞，自有修正必要。此外，依本法第一百十七條第一項當然停職之公職人員當選人，若仍可支給薪給、月俸、研究費及其他補助費用，不但無法充分發揮當然停職之效果，亦有失公平，應一併納入修正範圍。爰此修正第二十七條及第一百十七條條文。是否有當？敬請公決。說明：一、現行公職人員選舉罷免法第二十七條第三項就受當選無效確定判決之當選人，設有不得申請為該次公職人員補選候選人之規定，此一候選人消極資格之規範目的，在防止有干擾選舉程序公正進行情事之當選人，復再次投入選舉，致法院確定判決遭到規避，甚而再次當選，構成民主法治國家存立基礎的嚴重傷害。二、惟前揭規定於實務上之適用，仍存有缺漏，有若干民選公職人員於訴訟繫屬後即行辭職，致當選無效之訴失其標的，同時並參與該次公職人員補選，此一技術性操作未為現行法所限制，但對民主法治造成同等的負面影響，故亦有納入候選人消極資格之必要，爰修正增訂第二十七條第四項規定。三、本次增訂涉及人民被選舉權之限制，其目的乃在貫徹民主原則及法治國原則，自屬正當，將訴訟繫屬中辭職之當選人列入候選人消極資格之一，為實現此一目的之措施，同時亦不存在其他可想像的較小侵害選項，此外，考量被選舉權受此一增訂限制之當事人，乃基於不當意圖辭職，以達一石兩鳥之效，其權利相較前述公益目的，並無值得保護之優越性，故增訂第二十七條第四項並未抵觸比例原則，自為憲法所容許。四、為因應此等法制缺漏，立法上尚有另一可能選項，即於本法他處另行規定有該等規避情事發生者，不再辦理補選，缺額則由落選人依得票數之高低順序遞補。此一選項亦有可採之處，惟應考量相關當事人有無本法第一百二十條第一項第二款或第三款情事，尚未經法院判定，亦即選舉結果是否為當事人涉案情事扭曲仍缺乏國家司法機關的最終認定，故不宜逕由原選舉落選人依次遞補，仍應循缺額補選規定補齊該選區民意代表之人選，較為適當。五、查公務人員俸給法第二十一條第一項明定，依法停職人員，於停職期間，得發給半數之本俸（年功俸），至其復職時為止。此一規定係於民國九十一年修正增訂，旨在排除依法停職人員得比照未停職人員待遇支領薪俸，同時為維持其基本生活，於停職期間仍得發給半數之本俸或年功俸。因案停職之民選公職人員，雖非前揭規定的適用對象，惟既已停止職務或職權之行使，若仍可比照未停職人員支領薪給、月俸、研究費及其他補助費用，不但無法充分發揮當然停職之規範效果，亦有失公平，未顧及有限國家財政資源的合理利用，自有增訂相類規定之必要。又於社會經驗上，民選公職人員有別於一般公務人員，較無基本生活維持迫切性，故增訂第一百十七條第三項逕行規定為不得全數領取。六、此外，前揭公務人員俸給法第二十一條第二項設有公務人員復職後補發俸給之規定，以保障公務人員之權益。民選公職人員既改獲無罪判決而得以復職，為兼顧無罪推定原則，本法宜參照增訂第一百十七條第四項。",
        "提案人": [
            "黃偉哲",
            "張宏陸",
            "林俊憲",
            "王定宇"
        ],
        "連署人": [
            "黃國書",
            "陳曼麗",
            "陳瑩",
            "吳思瑤",
            "徐永明",
            "賴瑞隆",
            "鍾佳濱",
            "洪宗熠",
            "徐國勇",
            "鄭運鵬",
            "張廖萬堅",
            "趙天麟",
            "蘇治芬",
            "鍾孔炤",
            "陳明文",
            "蔡易餘",
            "陳亭妃",
            "吳焜裕"
        ],
        "published_date": "2016-05-04",
        "提案號": "19036",
        "院總第": "1044"
    }
}