{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1050301070201300",
        "billName": "廢止「中華民國紅十字會法」，請審議案。",
        "billOrg": "本院委員徐永明等17人",
        "billProposer": "徐永明　　",
        "billCosignatory": "蔡易餘　　吳琪銘　　陳亭妃　　蔡適應　　黃秀芳　　高志鵬　　黃國昌　　洪慈庸　　林昶佐　　徐國勇",
        "billStatus": "三讀",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/20/LCEWA01_090120_00233.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/20/LCEWA01_090120_00233.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員徐永明等 17 人，鑑於中華民國紅十字會雖受特別立法保障，但迄未獲國際承認而在國際人道救援上並未優先於國內其他民間團體，而其人事長期遭政治介入令人詬病，又近年來國內外發生重大災變時，其勸募賑災行動屢屢發生有關捐款執行效率、行政費用過高及物資使用方式等爭議，且在公民社會逐漸發達，「人民團體法」及「公益勸募條例」等規範已臻完備之情形下，該會反而因其特殊立法而得規避上開規範，進一步引發民眾對其執行業務公正及透明度之疑慮，爰提案廢止「中華民國紅十字會法」，令其會務回歸公益團體相關法令規範。是否有當？敬請公決。說明：一、中華民國紅十字會於 1954 年透過特別立法賦予其獨特法律地位，以便在無集會結社自由之戒嚴時期能以人民團體名義勸募賑災，惟礙於我國特殊情勢，迄今未能加入紅十字國際委員會（International Committee of The Red Cross, ICRC），亦不被日內瓦公約所承認，在國際間的重大災害發生時反而因為其在國內的特別地位，僅能以捐款方式提供援助，不如非政府組織靈活。二、現行「中華民國紅十字會法」中，存有許多未臻明確之規定，如第一條規定依國際紅十字會議之精神，惟該會已於 1952 年通過決議否決中華民國紅十字會之會員資格；第二條未說明紅十字會屬於何種法人，應適用何種法人規範；第四條以法律規定其輔助政府任務，又似將其定位為公法人而非民間團體而不似其他國家定位為人道救援之獨立團體；第六條目的事業有關部會應為目的事業主管機關；第九條「會長」得無限制連任；第十條、第十二條規定由政府指派目的事業主管機關主管擔任「理事」及由財政、主計、審計機關主管擔任「監事」，政府球員兼裁判；第十五條以下規定之省縣分工已疊床架屋；第二十九條規定其發起勸募毋須主管機關同意卻無公開資金運用明細之義務；第三十條規定得依法令豁免賦稅。綜言之，本法不僅相當多規定明顯與人民團體法賦予人民團體自治之精神相悖，政府介入過深不僅使其無法執行某些國際人道救援工作，其職務易淪為政治酬庸，且在賦予諸多發起勸募之財務特權同時卻欠缺透明公開之相關規範，應廢除本法使其自訂章程，回歸「人民團體法」及「公益勸募條例」等法令規範，由主管機關監督之。三、中華民國紅十字會創設迄今雖非毫無建樹，卻在近年來豬多重大國內外災難之救援行動上備受爭議，如 1991 年遭指出台北各支會主管將其留用經費權充車馬費與交際、誤餐、督導及工作津貼巧立名目中飽私囊；2004 南亞海嘯募款期間被離職員工投書媒體員工從募款中抽取 15%傭金；2005 總會被媒體揭露高層人事薪資浮濫、主管安插機要每年領走近千萬薪資；2007 年遭立法委員揭露內政部每年補助紅十字會 250 萬元，餘款原應繳回卻遭侵吞；2009 年紅十字會與台北市政府將 921 地震賑災餘款捐給中國四川地震災區重建小學，但同時台灣正因颱風受災慘重；2011 年日本福島地震紅十字會以「轉贈零時差」募得 17 億新台幣捐款，卻逐年慢慢撥款引發爭議，且發生有支會一年後仍未上繳代收捐款，而有分會逕自將代收款捐給日本賑災組織之混亂情況；2015 年有紅十字會分會拿賑災物資當尾牙抽獎禮品；2016 年 2 月 6 日高雄美濃與台南發生地震導致大樓倒塌事件，發生紅十字會支會介入管理民間捐贈賑災物資爭議。且其勸募所得之「行政經費」不透明，且其支出中人事費用偏高（總會公布 103 年收支報告中，經常性收入 6266 萬，但同年度人事費支出高達 2880萬，約占 45%），在在影響其公信力。綜上所述，中華民國紅十字會應脫離政府不當介入，回歸人道救援專業與獨立性，並強化財務運用透明公開，受相關法令規範而不應有別於其他民間非政府組織。",
        "提案人": [
            "徐永明"
        ],
        "連署人": [
            "蔡易餘",
            "吳琪銘",
            "陳亭妃",
            "蔡適應",
            "黃秀芳",
            "高志鵬",
            "黃國昌",
            "洪慈庸",
            "林昶佐",
            "徐國勇",
            "高潞．以用．巴魕剌Kawlo．Iyun．Pacidal",
            "王定宇",
            "林俊憲",
            "吳焜裕",
            "林淑芬",
            "陳瑩"
        ],
        "published_date": "2016-07-06",
        "提案號": "18433",
        "院總第": "1545"
    }
}