{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1050311070201700",
        "billName": "「社會秩序維護法第八十九條、第八十九條之一及第八十九條之二條文修正草案」，請審議案。",
        "billOrg": "本院委員何欣純等22人",
        "billProposer": "何欣純　　",
        "billCosignatory": "張廖萬堅　黃國書　　吳思瑤　　林淑芬　　黃偉哲　　陳素月　　鄭運鵬　　王榮璋　　李俊俋　　蕭美琴　　余宛如　　段宜康　　周春米　　王定宇　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/06/LCEWA01_090106_00021.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/06/LCEWA01_090106_00021.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員何欣純等 22 人，鑑於跟追、騷擾等行為，造成被跟追人心理上恐懼甚而構成對他人身體、行動、私密領域或個人資料自主構成侵擾之行為。然而我國就跟追行為之規範僅見諸「家庭暴力防治法」與「社會秩序維護法」，分別以民事保護令及行政裁罰為之；相較之下，歐美國家針對「跟追」陸續增訂相關規範，以刑事處罰或行政手段予以規範。為強化跟追行為被害人之人身自由及安全保障，爰參酌相關規範，擬具「社會秩序維護法第八十九條、第八十九條之一及第八十九條之二條文修正草案」。是否有當？敬請公決。說明：一、跟追行為美國最早於 1990 年加州訂定反跟追法（Anti-Stalking Law）之專法規範，並於實證研究（1996）中發現美國每年有將近 140 萬人被跟追。約略同時期，先進國家陸續重視跟追行為的問題，如日本於 2000 年制定「騷擾行為規制法」，德國則於 1999 到 2005 年之間，各邦逐漸推動立法，聯邦政府亦修訂刑事法相關規範。參酌各國有關跟追之立法，訂定專法以及修訂相關刑事、行政及民事法規等二種模式。我國亦曾有相關討論，考量制度變革影響甚鉅，擬以逐步檢討修正相關法制為目標，以兼顧人身自由及安全保障、新聞媒體採訪自由。二、本法有關各種違反社會秩序安寧規範，其裁罰手段多有拘留及罰鍰，相較之下有關跟追行為之裁罰則明顯輕微，亦欠缺拘留可選擇，但對於跟追者而言以拘留方式令其與被跟追人隔絕，故提高罰鍰額度並增加拘留之規定，以便有效執法。三、針對「跟追」行為之定義，現行條文並無明確定義，司法院大法官第六百八十九號解釋解釋文所稱「系爭規定所稱跟追，係指以尾隨、盯梢、守候或其他類似方式，持續接近他人或即時知悉他人行蹤，足以對他人身體、行動、私密領域或個人資料自主構成侵擾之行為。」，現行條文第八十九條之構成要件僅有「跟追他人經勸阻不聽」，並未明示「構成侵擾」，且如僅規範跟追行為，則難以規範其他構成侵擾的騷擾行為，爰參採相關法律增訂並修正行為定義。四、為加強保護被害人，援引「家庭暴力防治法」之內容及立法精神，增訂被害人向法院聲請保護令之機制。依「家庭暴力防治法」規定，保護令分為通常保護令、一般暫時保護令及緊急暫時保護令，得由當事人向法院聲請者為通常及一般暫時保護令，緊急暫時保護令之聲請則由檢察官、警察機關或社工為之。考量跟追事件涉及基本權衝突，國家介入強度不宜過高，更要符合我國憲法對限制人身自由之處分應有法院介入機制之要求，擬增訂由當事人得向法院聲請通常保護令及暫時保護令，另於本法未詳細保護令聲請及執行程序部分，準用「家庭暴力防治法」之規定。",
        "提案人": [
            "何欣純"
        ],
        "連署人": [
            "張廖萬堅",
            "黃國書",
            "吳思瑤",
            "林淑芬",
            "黃偉哲",
            "陳素月",
            "鄭運鵬",
            "王榮璋",
            "李俊俋",
            "蕭美琴",
            "余宛如",
            "段宜康",
            "周春米",
            "王定宇",
            "谷辣斯．尤達卡Kolas Yotaka",
            "鄭麗君",
            "陳歐珀",
            "林俊憲",
            "吳玉琴",
            "蘇巧慧",
            "張宏陸"
        ],
        "published_date": "2016-03-23",
        "提案號": "18636",
        "院總第": "1409"
    }
}