{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1050414070200700",
        "billName": "「公職人員選舉罷免法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員尤美女等29人",
        "billProposer": "尤美女　　黃國書　　陳其邁　　蔡培慧　　",
        "billCosignatory": "蔡易餘　　蘇治芬　　蔡適應　　姚文智　　管碧玲　　顧立雄　　陳賴素美　李應元　　呂孫綾　　黃秀芳　　　　Kolas Yotaka　　趙正宇　　徐國勇　　黃國昌　　張廖萬堅　林靜儀　　吳玉琴　　余宛如　　吳焜裕　　李俊俋　　鍾佳濱　　江永昌　　黃偉哲　　蕭美琴　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/10/LCEWA01_090110_00030.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/10/LCEWA01_090110_00030.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員尤美女、黃國書、陳其邁、蔡培慧等 29 人，鑑於政黨補助款應裨益民主社會多元發展，故建議明文規定政黨補助款中應提撥百分之五用於培育女性、農漁民、勞工、身心障礙者、原住民、新移民等多元參政人才；又為利於重新驗票之佐證及作為未來保存證據使用，避免衍生選務爭議情事、保障候選人推薦監察員權利之選務公平、立法院正副院長之公平中立性，爰修正「公職人員選舉罷免法」選舉章節相關條文。另鑑於現行我國罷免之連署期間、連署人、宣傳及投票人數之門檻規定實務上大幅限縮選舉人之罷免權，爰修正「公職人員選舉罷免法」罷免章節之相關條文。是否有當？敬請公決。說明：一、依據行政院「性別平等政策綱領」促進女性參政的另一具體行動措施，即為「政黨補助金中提撥一定比例促進婦女參政」，該綱領並指出「許多研究顯示婦女參政的最大障礙不是當選，而是獲得提名。我國主要政黨雖然已建立黨內規範，保障婦女參政權利，但是對於促進女性參政所投入之資源仍然有限。又促進女性參政為國際潮流，以南韓為例，政府對政黨之補助款中，四分之三為政黨日常運作的經常費，四分之一為選舉活動經費；南韓規定，2004 年起，政府對各政黨所補助經常費之百分之十必須作為促進婦女參政之用，約占政黨補助款總額的百分之二點五。若參酌南韓培育女性參政之作法，並擴大為我國培育多元族群（含女性）參政人才制度性之財源，爰規定「多元參政人才培育」費用比例，應占政黨補助款總額之百分之五，同時以落實憲法增修條文第四條政黨不分區立法委員中女性不得低於二分之一之精神。（增列第四十三條第七項，原第七項移列至第八項、原第八項移列至第九項）二、為利於公職人員選舉罷免法第六十九條要求法定重新驗票之佐證及作為未來保存證據使用，並避免衍生選務爭議情事，爰增列規定開票時開放攝影。（修正第五十七條第五項）三、公職人員選舉罷免法未規定候選人必須為最近一次全國不分區及僑居國外國民立法委員選舉得票率達百分之五以上之政黨推薦，方能登記成為候選人。當候選人參與選舉，即有機會獲得當選，因而不應剝奪其要求選務公平之權利，爰修正政黨及任何公職人員選舉候選人均有推薦監察員之權利。（修正第五十九條第三項）四、憲法第六十六條規定「立法院院長、副院長由立法委員互選之。」立法院組織法第三條規定：「立法院院長應本公平中立原則，維持立法院秩序，處理議事。」是故，立法院長、副院長自具備其民主正當性，不應與其他全國不分區及僑居國外國民立法委員等同視之，亦不應因黨紀處分、黨籍喪失而失格，以免國會遭受特定政黨之箝制而喪失獨立主體性，爰增訂排除立法院院長、副院長因喪失所屬政黨黨籍而喪失其立法委員資格之規定。（修正第七十三條第二項）五、鑑於現行公職人員選舉罷免法規定之罷免案徵求連署期間過短，實務上阻礙罷免之推動。為保障憲法第一百三十三條之罷免權，爰修正徵求連署期間，立法委員、直轄市議員、直轄市長、縣（市）長之罷免為六十日；縣（市）議員、鄉（鎮、市）長、原住民區長之罷免為四十日；鄉（鎮、市）民代表、原住民區民代表、村（里）長之罷免為二十日。（修正第八十條第一項）六、鑑於現行公職人員選舉罷免法規定之罷免案連署人門檻過高，實務上阻礙罷免之推動，為保障憲法第一百三十三條之罷免權，爰修正連署人數門檻，以被罷免人原選舉區選舉人為連署人，其人數應為原選舉區選舉人總數百分之十以上。（修正第八十一條第一項）七、鑑於本法現行規定罷免案之進行，除徵求連署之必要活動外，不得有罷免之宣傳活動，實務上造成罷免案無通過之可能，爰刪除之。（刪除第八十六條第三項）八、為落實我國既有之罷免功能，且兼顧罷免權濫用之預防，爰將罷免案投票人數須達二分之一以上之門檻降低，回復為本法始制定之規定之三分之一門檻。（修正第九十條）",
        "提案人": [
            "尤美女",
            "黃國書",
            "陳其邁",
            "蔡培慧"
        ],
        "連署人": [
            "蔡易餘",
            "蘇治芬",
            "蔡適應",
            "姚文智",
            "管碧玲",
            "顧立雄",
            "陳賴素美",
            "李應元",
            "呂孫綾",
            "黃秀芳",
            "谷辣斯．尤達卡Kolas Yotaka",
            "趙正宇",
            "徐國勇",
            "黃國昌",
            "張廖萬堅",
            "林靜儀",
            "吳玉琴",
            "余宛如",
            "吳焜裕",
            "李俊俋",
            "鍾佳濱",
            "江永昌",
            "黃偉哲",
            "蕭美琴",
            "高潞．以用．巴魕剌Kawlo．Iyun．Pacidal"
        ],
        "published_date": "2016-04-20",
        "提案號": "18926",
        "院總第": "1044"
    }
}