{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1050303070200700",
        "billName": "「難民法草案」，請審議案。",
        "billOrg": "本院委員蕭美琴等20人",
        "billProposer": "蕭美琴　　李昆澤　　邱議瑩　　陳歐珀　　黃國書　　鍾佳濱　　林昶佐",
        "billCosignatory": "Kolas Yotaka　　尤美女　　何欣純　　吳思瑤　　吳焜裕　　林俊憲　　段宜康　　陳亭妃　　葉宜津　　劉櫂豪　　蔡適應　　羅致政　　顧立雄　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/04/LCEWA01_090104_00023.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/04/LCEWA01_090104_00023.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蕭美琴、李昆澤、邱議瑩、陳歐珀、黃國書、鍾佳濱、林昶佐等 20 人，有鑑於一九四八年聯合國「世界人權宣言」（Declaration on Human Rights）、一九五一年「難民地位公約」（Convention Relating to the Status of Refugees）、一九六七年「難民地位議定書」（Protocol Relating to the Statusof Refugees）及一九六七年十二月十四日聯合國「領域庇護宣言」（Declaration on Territorial Asylum）之規定，人人為避免迫害，享有在他國尋求並享受庇護之權利，各國應尊重他國給予難民之庇護。特提出「難民法」法律制定案，依據前開宣言及原則，明確訂定對庇護對象、給予庇護之條件、難民之界定、身分之認定、難民之保護及協助、領域內及領域外庇護之區分等制（訂）定相關法令，並建立庇護制度。是否有當？請公決。說明：我國雖非聯合國之會員國，惟台灣身為國際社會一員，應致力於與其他國家共同承擔國際責任、因應國際危機，為流離失所與受迫害之難民提供保護、協助及其他人道援助。為積極提升人權水準，期與世界人權接軌，落實人權治國理念，並就難民庇護法制化，爰參酌上開國際公約、宣言，以及美國、英國、加拿大、瑞典等國家庇護制度及法規，擬具「難民法」草案，其要點如下：一、參酌國際條約及各國立法例，規定可申請我國難民認定之情形，另得依個案情節要求其先經聯合國難民事務高級專員辦事處認定或轉介。（草案第三條）二、明定申請難民認定之方式；難民之配偶、伴侶及未滿二十歲子女得隨同辦理。（草案第四條）三、主管機關對於申請案，應先行初步審查。認應予受理者，應邀集相關機關代表、專家、學者及其他社會公正人士共同審查，並將作成決定之期限予以定明；主管機關在審查期間內，得給予申請人在臺停留資格，申請人在審查期間並享有法律諮詢、醫療照顧、基本生活權利及其他適當之協助，相關辦法由主管機關另定之。（草案第五條及第七條）四、主管機關為調查事證，得要求申請人舉證、接受面談、到場陳述意見、按捺指紋及其他必要之措施。（草案第六條）五、主管機關於審查期間，得暫予指定申請人住居所、安置，除有所定情形外，原則上不得將申請人強制驅逐出國。（草案第八條）六、就難民認定之申請，明定不予許可及得撤銷或廢止許可之情形；經不予許可及撤銷或廢止許可時，主管機關得限令或強制驅逐出國及得暫緩執行之情形。（草案第十條、第十四條及第十五條）七、未經許可入國之外國人或無國籍人，經許可認定為難民者，不適用入出國及移民法第七十四條規定。（草案第十一條）八、難民身分之取得，主管機關得擬訂配額，報行政院核定。（草案第十二條）九、取得難民身分者，主管機關應發給難民證明文件，另得申請外僑居留證、難民旅行文件，並得依法申請永久居留或歸化。此外，主管機關亦應針對難民安置計畫，每年邀集相關單位進行檢討，並至立法院進行專案報告及執行現況。（草案第十三條）十、大陸地區人民、香港澳門居民有第三條第一項或第二項所定情形者，除本法另有規定者外，依本法相關規定辦理。（草案第十六條）",
        "提案人": [
            "蕭美琴",
            "李昆澤",
            "邱議瑩",
            "陳歐珀",
            "黃國書",
            "鍾佳濱",
            "林昶佐"
        ],
        "連署人": [
            "谷辣斯．尤達卡Kolas Yotaka",
            "尤美女",
            "何欣純",
            "吳思瑤",
            "吳焜裕",
            "林俊憲",
            "段宜康",
            "陳亭妃",
            "葉宜津",
            "劉櫂豪",
            "蔡適應",
            "羅致政",
            "顧立雄"
        ],
        "published_date": "2016-03-09",
        "提案號": "18464",
        "院總第": "1374"
    }
}