{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1050225070200800",
        "billName": "「公民投票法第七條及第十八條條文修正草案」，請審議案。",
        "billOrg": "本院委員尤美女等24人",
        "billProposer": "尤美女　　顧立雄　　劉世芳　　",
        "billCosignatory": "蔡適應　　蘇巧慧　　洪宗熠　　張廖萬堅　　李俊俋　　余宛如　　王定宇　　呂孫綾　　鄭運鵬　　吳思瑤　　陳曼麗　　吳焜裕　　何欣純　　李應元　　吳琪銘　　黃秀芳　　蔡培慧　　葉宜津　　周春米　　黃國書　　鍾佳濱　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/03/LCEWA01_090103_00011.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/03/LCEWA01_090103_00011.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員尤美女、顧立雄、劉世芳等 24 人，鑑於國內已邁入高齡化及少子女化之人口結構轉型，惟國內目前多數重大政策之制定缺乏納入青年之意見之機制，甚多未顧及世代正義之價值，將造成青年世代承擔有政治參與權者制定之政策後果，及目前世界各國民主國家中，包括英國、美國、德國等一百六十二個國家已將投票年齡訂為十八歲，韓國則在二○○七年降為十九歲，台灣與日本為世界最後兩個限制二十歲方能有參與政治權之民主國家。又過去國內舉行過之公民投票發表會及辯論會，多僅由專家學者擔任主持人提問正反雙方，仍缺乏利害關係人或團體代表、專家學者出席發表意見及提供佐證之機制，爰提出「公民投票法」第七條及第十八條條文修正草案。是否有當？敬請公決。說明：一、《憲法》第十七條規定：「人民有選舉、罷免、創制及複決之權」；又《憲法》第一百三十條規定：「中華民國國民年滿二十歲者，有依法選舉之權」，第一百三十六條：「創制複決兩權之行使，以法律定之。」故《憲法》規定年滿二十歲方能有選舉權，然未規範享有複決權之年齡，而是授權法律定之。因此《公民投票法》第七條訂有明文。二、且《憲法》第一百三十條規定：「中華民國國民年滿二十歲者，有依法選舉之權。」應屬保障人民權利之條文，並非限制人民權利之規定，即年滿二十歲者，國家必須賦予其選舉投票之權。國家不能制定高於二十歲始能有選舉權之限制規定，但可制定低於二十歲有選舉權之保障權利規定。三、儘管我國《民法》定義「成年」（完全行為能力）為二十歲，但行使「公民投票權」未必須符合民法上「行為能力」之要件。且依我國《勞動基準法》之規定，年滿十六歲即為合法勞工，並有繳稅之義務；依我國《民法》規定，男年滿十八歲，女年滿十六歲，即可結婚；依我國《兵役法》，男年滿十八歲即有服兵役之義務；依我國《刑法》，年滿十八歲即負完全刑事責任，故年滿十八歲足以為成年並參與公共事務。四、況我國《公務人員考試法》第七條、《公務人員特種考試司法官考試規則》第三條規定，均以「十八歲」為應考年齡；即十八歲已可服公職並擔任公務員、法官，是故年滿十八歲即有公民投票權，實屬應然。五、目前世界各國民主國家中，包括英國、美國、德國等一百六十二個國家已將投票年齡訂為十八歲，韓國則在二○○七年降為十九歲，台灣與日本為世界最後兩個限制二十歲方能有參與政治權之民主國家。且現今世界潮流已經進入第二波下修投票年齡，如尼加拉瓜、奧地利、阿根廷等國家，已陸續將投票年齡下降至十六歲；蘇格蘭明年更將進行是否獨立於英國的公投，並將公投年齡下修至十六歲。六、台灣已邁入高齡化及少子女化之人口結構轉型，更將於二○二五年邁入超高齡社會，惟國內目前多數重大政策之制定缺乏納入青年之意見之機制，甚多未顧及世代正義之價值，將造成青年世代承擔有政治參與權者制定之政策後果；又目前國內教育普及、科技進步及民智大開之程度，公民投票權下修至十八歲乃因應時代潮流。七、日前根據《台灣少年權益與福利促進聯盟》之民調顯示，十八歲至三十五歲之民眾中有百分之九十同意十八歲即可參與公投；又該民調顯示，未滿二十歲之民眾中更有百分之九十五同意下修公民投票之年齡限制；顯見下修公民投票之年齡限制乃社會共識，爰修正《公民投票法》第七條。八、又現行《公民投票法》僅規範中央選舉委員會應以公費，在全國性無線電視頻道提供時段，供正反意見支持代表發表意見或進行辯論，且其實施辦法，由中央選舉委員會定之。查過去國內舉行過之公民投票發表會及辯論會，多僅由專家學者擔任主持人提問正反雙方，仍缺乏利害關係人或團體代表、專家學者出席發表意見及提供佐證之機制。故修正公民投票法第十八條第二項以納入利害關係人或團體代表、專家學者參與發表會或辯論會之機制；又為便於民眾於投票前能有完整之資訊作為判斷之基礎，爰特修正同法第十八條第一項，增列應將其正反意見列為中央選舉委員會應公告之事項。九、為強化公民投票之參與，爰於第十八條第二項增訂中央選舉委員會應以公費，供正反兩方製作宣傳影片，在全國性無線電視頻道提供相等時段播出，且受指定之電視臺不得拒絕，以保障人民充分且完整之資訊取得權。",
        "提案人": [
            "尤美女",
            "顧立雄",
            "劉世芳"
        ],
        "連署人": [
            "蔡適應",
            "蘇巧慧",
            "洪宗熠",
            "張廖萬堅",
            "李俊俋",
            "余宛如",
            "王定宇",
            "呂孫綾",
            "鄭運鵬",
            "吳思瑤",
            "陳曼麗",
            "吳焜裕",
            "何欣純",
            "李應元",
            "吳琪銘",
            "黃秀芳",
            "蔡培慧",
            "葉宜津",
            "周春米",
            "黃國書",
            "鍾佳濱"
        ],
        "published_date": "2016-03-02",
        "提案號": "18347",
        "院總第": "1574"
    }
}