{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "16",
        "meetingTimes": "",
        "billNo": "1050530070200500",
        "billName": "「職業災害勞工保護法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員賴士葆等23人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/16/LCEWA01_090116_00138.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/16/LCEWA01_090116_00138.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員賴士葆、費鴻泰等 23 人，針對現行職業災害勞工保護法針對職業災害勞工重建服務體系、法令與執行紛雜，且對於職業災害勞工就業之責任、對職業災害勞工經醫療終止後重返職場等規範未臻完善，難以保障職業災害勞工重建與重返職場就業。有鑑於此，參照國際勞工組織提出「職場障礙管理實施規範」，修訂職業災害勞工保護法第十條、第十八條、第二十一條、第二十一條之一、第二十一條之二、第二十一條之三，以及第二十七條，強化政府與相關單位提供職業災害勞工各項重建支持政策，以保障遭受職業災害勞工重返職場。是否有當？敬請公決。說明：一、第十條條文修正說明：現行規定對於職業災害重建事項，僅由事業單位、職訓機構及相關團體向勞工保險局以零星計畫方式申請辦理。此方式對申請提供職業重建服務的單位來講，以年度做為切割的方式，是相當困擾且在隔年度方案是否能夠通過申請，提供服務單位通常不敢推動較延續性並連貫的服務措施，導致職業災害勞工重建成效不彰，於本法第十條第一項規定中央主管機關應主動積極規劃職業重建服務項目，以建立職業災害勞工重建服務體系。同時，為加強職業災害勞工重建服務能量及服務品質，其相關人員包含職能復健、心理諮詢、就業服務、職業評量、輔具設計及職務再設計等專業人員之培訓規定，爰於本法第十條第一項第三款酌作文字修正。另為強化職業安全衛生及職業災害勞工權益的重要性，爰於本法第十條第一項第五款酌作文字修正。此外，參照國際勞工組織規定，提供職業災害勞工重建服務項目（職能復健、職業重建及社會復健），以協助職業災害勞工，重返職場，爰修正本法第十條第一項第六款及第七款規定，以及為建立完整的職業災害勞工服務體系，以保障職業災害工權益及重返職場需求，中央主管機關主動推動職業災害相關政策及計畫之授權規定，爰修正本法第十條第二項規定。二、第十八條條文修正說明：為強化政府對職業災害勞工就業之責任，對職業災害勞工經醫療終止後，主管機關應協助其重回原職務（復職）為優先目標；無法回任者，協助其轉換新工作（再就業）；缺乏技能者，得輔導其參加職業訓練，以資明確，爰酌作文字修正。三、第二十一條條文修正說明：為強化職業傷害勞工重返職場成效，補助或鼓勵事業單位僱用及協助職業災害勞工復職或調整職務等作為，爰修正本法第二十一條第一項規定。另有關補助與獎勵之相關事宜，於本法第二十一條第二項授權中央主管機關定之。四、第二十一條之一條文修正說明：參照國際勞工組織提出「職場障礙管理實施規範」以保障遭受職業災害勞工重返職場為目標，並強調政府必須採取立法手段，以提供職業災害勞工各項重建支持政策。另為加強協助職業災害勞工及其家庭走出困境並順利重返職場，以保障其就業權益，乃明定職業災害勞工各項重建工作項目與範圍，以符法律明確性原則。爰增訂本法第二十一條之一條文。五、第二十一條之二條文修正說明：職業災害勞工服務係依照各項法令的不同而分散不同單位執行，其服務體系，相當紛雜。雖目前勞動部已推動辦理職業災害勞工個案主動服務計畫，於直轄市、縣（市）政府設立個案管理服務窗口，處理職業災害通報、評估、資源連結、轉介追蹤等服務，惟此計畫其所需人力或經費等預算是以計畫內容編列，在實務運作上，無法顯示政府對職業災害勞工重建的重視。再者，參照澳洲作法，由直轄市及縣（市）主管機關設置個案管理服務窗口，統整所有勞工重建資源，以提供整體性與連續性服務，爰增訂本法第二十一條之二第一項規定。另職業災害勞工重建涉及勞動，衛生福利等業務，為達到直轄市、縣（市）轄內相關資源及其業務協調與溝通，定期召開職業災害勞工重建聯繫會報，有其必要性，爰增訂本法第二十一條之二第二項規定。六、第二十一條之三條文修正說明：職業災害勞工需求多元，主要以醫療復健、權益諮詢、勞資調解、法律訴訟、經濟扶助、心理支持、家庭照顧、就業服務、重建協助等跨專業領域，亦即涉及職能復健、心理諮詢、社會工作、就業服務、職業輔導評量、職務再設計、輔具設計等範疇。爰此職業災害勞工重建應由該等專業人員組成團隊辦理之。同時，職業災害重建之效能，影響職業災害勞工是否能返回職場重要因素。為加強勞工重建功能，應由具有相關專業人員為之，始能確保接受職業災害重建之勞工權益，爰增訂本法第二十一條之三第一項規定。由於職業災害勞工重建涉及專業甚多，其類別、資格、服務內容及訓練等規定，爰增訂本法第二十一條之三第二項授權中央主管機關訂定辦法。七、第二十七條條文修正說明：依職業災害勞工重建的目的係為恢復或強化勞工工作能力，亦屬雇主責任，故雇主應考量勞工健康狀況、意願及能力等因素，協助職業災害勞工復職或調整職務等作為，爰於本法第二十七條第一項酌作文字修正。另為保障職業災害勞工重返職場之權益且防止雇主藉降低勞動條件逼職業災勞工離職之虞，爰增訂本法第二十七條第二項規定。",
        "提案人": [
            "賴士葆",
            "費鴻泰"
        ],
        "連署人": [
            "馬文君",
            "林德福",
            "陳學聖",
            "王育敏",
            "林麗蟬",
            "蔣乃辛",
            "廖國棟",
            "顏寬恒",
            "曾銘宗",
            "王惠美",
            "盧秀燕",
            "王金平",
            "柯志恩",
            "鄭天財Sra．Kacaw",
            "陳超明",
            "簡東明",
            "江啟臣",
            "陳宜民",
            "黃昭順",
            "羅明才",
            "楊鎮浯"
        ],
        "published_date": "2016-06-03",
        "提案號": "19270",
        "院總第": "468"
    }
}