{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "13",
        "meetingTimes": "",
        "billNo": "1050505070210700",
        "billName": "「警察人員人事條例第三十一條條文修正草案」，請審議案。",
        "billOrg": "本院委員呂玉玲等25人",
        "billProposer": "呂玉玲　　",
        "billCosignatory": "顏寬恒　　王育敏　　黃昭順　　馬文君　　費鴻泰　　鄭天財　　賴士葆　　簡東明　　許淑華　　蔣乃辛　　林麗蟬　　吳志揚　　林為洲　　李彥秀　　徐榛蔚　　張麗善　　許毓仁　　王惠美　　柯志恩　　孔文吉　　陳宜民　　徐志榮　　蔣萬安　　盧秀燕　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/13/LCEWA01_090113_00044.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/13/LCEWA01_090113_00044.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員呂玉玲等 25 人，鑑於我國警察人員因刑事微罪，而非假藉職務危害公益，亦無影響警譽之情形，在現行未考量「易服社會勞動」與「易科罰金」具同質性之法律結構下，依現行「警察人員人事條例」將警察人員免職，違反平等原則、比例原則，並嚴重侵害警察人員應受憲法保障之工作權。爰提案修正警察人員人事條例第三十一條條文修正草案。是否有當？敬請公決。說明：一、憲法第十五條保障人民之工作權；另第七條規定中華民國人民，無分男女、宗教、種族、階級、黨派，在法律上一律平等。警察人員雖必須有較高之道德標準，始能符合社會大眾公益之期待，惟若警察人員因刑事微罪，而非假藉職務危害公益，亦無影響警譽之情形，在現行未考量「易服社會勞動」與「易科罰金」具同質性之法律結構下，依現行「警察人員人事條例」將警察人員免職，違反平等原則、比例原則，並嚴重侵害警察人員應受憲法保障之工作權。二、刑法第四十一條及第四十二條之一關於「易服社會勞動」之規定，業於 98 年 1 月 21 日、12 月 30 日修正施行迄今，對於短期自由刑及罰金刑的執行，以社區服務代替，具體實現寬嚴並進的刑事政策，是世界各國犯罪處遇的趨勢，易服社會勞動制度的實施，讓輕罪的社會勞動人，不因入監服刑而被標籤，難以復歸社會，同時因為提供無償的社會服務，修補了社會的損失及人際關係，因社會勞動人未入監服刑，而得以維持既有的工作與生活，除節省社會及國家的財政負擔，也同時減少因犯罪所衍生的其他社會問題，與憲法保障人民之工作權毫無二致，故警察人員人事條例未符合變遷中社會實際需求，且未考量易服社會勞動與易科罰金具同質性，而適時予以修正，與憲法保障人民工作權之意旨大相逕庭。三、地方制度法第七十九條關於民選地方公職人員解除職權或職務之規定，業配合上開刑法「易服社會勞動」新法制，於 104 年 2 月 4 日修正通過第七十九條第一項第四款為：「犯前二款以外之罪，受有期徒刑以上刑之判決確定，而未受緩刑之宣告、未執行易科罰金或不得易服社會勞動者。」故警察人員人事條例亦應配合、比照修正，以符合變遷中社會實際需求，考量「易服社會勞動」與「易科罰金」具同質性，而適時予以修正，以實踐憲法之平等原則暨比例原則。四、由於警察人員人事條例第三十一第一項第四款「犯前二款以外之罪，經處有期徒刑以上刑之判決確定，未宣告緩刑或未准予易科罰金。」關於免職之規定，警察人員若與他人發生刑事案件之爭訟時，因該法律之限制，只能以儘速與對方達成和解之方式處理，因為深怕對方知悉自己為警察人員之身分後，即獅子大開口要求高額之賠償金，以致在無法順利達成和解之情況下，就很難受緩刑之宣判，若所涉非屬最重本刑五年以下有期徒刑之罪（如誣告罪之最重本刑為七年），亦無法執行易科罰金，即必定遭受免職之處分。因此，警察人員在上開法條之限制下，往往因為害怕失去工作，所以就任由對方宰割，故在法律上實質處於不平等之地位，只要遇到任何爭訟即居於劣勢。惟依現行刑法第四十一條第三項「受六月以下有期徒刑或拘役之宣告，不符第一項易科罰金之規定者，得依前項折算規定，易服社會勞動。」故受六月以下有期徒刑之判決，無論最重本刑是否超過五年，經檢察官核准均可易服社會勞動，故上開條文實應符合變遷中社會實際需求，且考量「易服社會勞動」與「易科罰金」具同質性，而適時予以修正，以體現憲法之平等原則暨比例原則──若不修正，依原法，則剝奪警察人員之工作權，與警察行使公權力相關而應去除其公職身分之處分，顯不該當，不符合憲法之比例原則。",
        "提案人": [
            "呂玉玲"
        ],
        "連署人": [
            "顏寬恒",
            "王育敏",
            "黃昭順",
            "馬文君",
            "費鴻泰",
            "鄭天財Sra．Kacaw",
            "賴士葆",
            "簡東明",
            "許淑華",
            "蔣乃辛",
            "林麗蟬",
            "吳志揚",
            "林為洲",
            "李彥秀",
            "徐榛蔚",
            "張麗善",
            "許毓仁",
            "王惠美",
            "柯志恩",
            "孔文吉",
            "陳宜民",
            "徐志榮",
            "蔣萬安",
            "盧秀燕"
        ],
        "published_date": "2016-05-11",
        "提案號": "19104",
        "院總第": "849"
    }
}