{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1050311070201400",
        "billName": "「入出國及移民法第二十九條條文修正草案」，請審議案。",
        "billOrg": "本院委員蕭美琴等18人",
        "billProposer": "蕭美琴　　邱議瑩　　鄭麗君　　徐國勇　　林昶佐　　",
        "billCosignatory": "李昆澤　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/06/LCEWA01_090106_00018.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/06/LCEWA01_090106_00018.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蕭美琴、邱議瑩、鄭麗君、徐國勇、林昶佐等 18 人，有鑑於現行之「入出國及移民法」第二十九條雖已明確規定合法居留於台灣之外國人，允許其請願及從事合法集會之遊行。惟另依聯合國《公民與政治權利國際公約》之精神顯示，凡屬自由之人類其表意自由不論國界、形式均應受尊重與保障。故為完備上述所稱之意涵，爰於「入出國及移民法」第二十九條條文，增訂合法停留外國人得享有參與請願及合法集會遊行之權利。是否有當？敬請公決。說明：一、言論及表意自由為基本人權之一乃為普世價值，不得因種族、膚色、性別、語言、宗教、政治或其他意見、國籍或社會出身、財產、出生或其他身份地位，而歧視任何個人或團體。和平集會自由更被公認為民主運作的基礎之一，民主國家之集會遊行應採取不得歧視原則。台灣由於國際地位特殊，國際處境艱難，國人時常在各個民主國家及各種國際場合藉由遊行示威的方式表達各項訴求與理念，該項自由並未因國籍或者簽證內容差異之因素而受制於民主國家之相關法規。有鑑於此，台灣應當以更開放的態度鼓勵、尊重並保障各種多元意見於我國境內自由呈現。然現行《入出國及移民法》第二十九條規範仍未賦予在台合法停留之外國人參與請願及合法集會遊行之權利，現行規範已然與世界民主潮流及國際人權原則相違背。二、聯合國《公民與政治權利國際公約》（以下稱《公約》）第十九條第一款宣示人人有保持意見不受干預之權利；第二款宣示人人有發表自由之權利；此種權利包括以語言、文字或出版物、藝術或自己選擇之其他方式，不分國界，尋求、接受及傳播各種消息及思想之自由。《公約》第二十一條更宣示和平集會之權利應予確認。《公約》第十五號〈一般性意見〉中揭示《公約》所規定的「外國人地位」明訂《公約》所訂各項權利適用於每個人，不論國家間對等原則，亦不論該個人的國籍或無國籍身分。外國人一旦獲准進入一個締約國的領土，他們就有權享有《公約》所規定的各項權利。《公約》第十五號〈一般性意見〉中第七條揭示外國人享有充分的自由權利和人身安全並進一步明定外國人有權享有思想自由、信念自由和宗教自由，外國人有權保有意見和表達其意見，以及外國人有權進行和平集會和結社。三、台灣於 2009 年簽署並國內法化《公民與政治權利國際公約》及《經濟社會文化權利國際公約》兩項聯合國人權公約及通過《兩公約施行法》，其中《兩公約施行法》第二條規定兩公約所揭示保障人權之規定具有國內法律之效力，中央及地方各級機關應積極將不符《兩公約》規定之法規及行政措施，完成制（訂）定、修正、廢止或改進。2013 年二月國際人權審查專家來台進行人權審查，更於結論性意見報告書中呼籲相關單位加速兩人權公約落實的腳步。有鑒於此，我國政府機關及各主責單位有責任及義務盡速修改違背或不符公約精神之現行法規。現行《入出國及移民法》第二十九條規範限縮在台停留之外國人參與集會遊行的權利，牴觸前述聯合國公約之精神與內涵，應即刻修正。四、《世界人權宣言》第十九條揭示，人人有權享受主張和發表意見的自由；此項權利包括持有主張而不受干涉的自由，和通過任何媒介和不論國界尋求、接受和傳遞消息和思想的自由。和平集會自由具有象徵性及工具性的意義，能成為文化維持、發展及保護少數族群的重要構成部分。台灣身為民主國家，同等的言論與表意自由應一體適用於所有經由合法程序申請來到台灣這塊土地上的人們。有鑑於此，台灣的法規應確保個人及團體、少數民族及原住民族的成員、公民及非公民（包括無國籍者、難民、外國人、尋求庇護者、移民、遊客）有組織及參與公開集會的自由。五、台灣民主發展及深化的過程中，國內及國際的力量結合以請願、示威、遊行的方式達到今日民主進步的成果。開放的民主制度以及逐漸進步的公民社會已成為台灣至關重要的軟實力。然而，由於現行法規未臻完備，合法停留來台之外籍人士之言論與和平集會自由屢受箝制，甚至遭致被驅逐出境之威脅或是被列管入境之限制等相關案例層出不窮。此現象顯然不符民主國家之精神，進而限制公民社會的蓬勃發展，更違反國際的人權價值且有損台灣的國際形象。有鑑於此，於「入出國及移民法」第二十九條條文修訂至為迫切，應積極避免外國人的人權於台灣遭受侵害之事件再次發生。六、台灣公民社會發展至今，於各項公眾議題的請願遊行中皆不乏前來經驗交流或者表達關心支持的外籍人士。現今台灣社會，多元意見得以透過各種合法申請的管道呈現。台灣作為亞洲民主國家之典範，藉由請願、示威、遊行等方式表達一己之見之相關活動屢見不鮮，對於多元價值的包容與尊重已成為各國先進思潮倡議者或是人權遭受侵害者所嚮往的自由之地。外籍人士對於我國公眾事務的關心與參與不僅是對於我國多元價值的肯定，更能夠促進我國社會運動的蓬勃發展。例如近年於台北舉辦的同志遊行，總共超過有 20 個國家的外國同志朋友、團體與國際媒體前來參加，吸引了將近數千名外籍人士特地前來，鄰近亞洲各國，日本、新加坡、菲律賓、馬來西亞等來台參加遊行的人數也逐年穩定成長。又如台灣動物保護團體所成立的組織以及舉辦的各項相關活動中，皆可見諸多外籍人士積極倡議動物權益、主動參與協助活動甚至擔任流浪動物救護的志工，相關例證不勝枚舉。七、台灣應認可集會自由深刻及長遠的利益，積極鼓勵多元價值的自由輸入與輸出，不僅有助於公民社會的成形，更得以透過媒體或各項宣傳使台灣各種公眾集會達到廣泛與世界溝通的目的。倘若能夠更進一步開放外國合法停留者集會遊行之權利，世界各國的國民都得自由前來台灣表達對社會運動的支持以及對公眾事務的意見，除了益於民主外，更可以創造一個包容的社會讓不同的信仰、習俗或政策都能夠和平共存。有鑒於此，「入出國及移民法」第二十九條條文增訂合法停留外國人得享有參與請願及合法集會遊行之權利至關重要。",
        "提案人": [
            "蕭美琴",
            "邱議瑩",
            "鄭麗君",
            "徐國勇",
            "林昶佐"
        ],
        "連署人": [
            "李昆澤",
            "谷辣斯．尤達卡Kolas Yotaka",
            "王定宇",
            "吳思瑤",
            "吳焜裕",
            "黃國書",
            "段宜康",
            "陳亭妃",
            "葉宜津",
            "林俊憲",
            "顧立雄",
            "蔡易餘",
            "賴瑞隆"
        ],
        "published_date": "2016-03-23",
        "提案號": "18633",
        "院總第": "1684"
    }
}