{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1050301070200900",
        "billName": "「國民教育法第八條條文修正草案」，請審議案。",
        "billOrg": "本院委員陳亭妃等23人",
        "billProposer": "陳亭妃　　蘇震清　　許智傑　　　　　　　　　　　　",
        "billCosignatory": "陳　瑩　　陳明文　　陳其邁　　黃秀芳　　蔡適應　　周春米　　吳琪銘　　徐國勇　　顧立雄　　管碧玲　　段宜康　　莊瑞雄　　林靜儀　　Kolas Yotaka　　鍾佳濱　　呂孫綾　　吳思瑤　　尤美女　　賴瑞隆　　何欣純　　　　　　　　　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/03/LCEWA01_090103_00093.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/03/LCEWA01_090103_00093.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員陳亭妃、蘇震清、許智傑等 23 人，有鑑於教育部於一○三年未與身處第一線的教師充分溝通，也沒有和社會各界做充分討論，就逕自在兩週內通過十二年國教歷史、公民等課程綱要「微調」，不僅擅改書中攸關台灣史實內容，又逕行公告實施。而且面對立法院及教育界等輿論質疑，仍堅持不肯公開檢核小組成員名單及所有會議內容紀錄，經人權和教育團體依據「政府資訊公開法」提告，高等行政法院於一○四年二月十二日判決教育部敗訴、違法，並須提供「十二年國民基本教育課程審議會」會議紀錄等必要資訊供民眾知悉和監督。是以，為避免教育制度遭有心人士操作、扭曲課程標準，爰提案修正國民教育法第八條條文，針對學校課程綱要之訂定應本於尊重多元、由下而上、透明公開之原則，納入更多元的觀點，方能避免課綱更迭頻繁，造成老師教學及學生受教上等困擾，增修教育相關領域之民間團體，得提出課程綱要草案，併案審議，以促使我國的課程發展與教育優質化。是否有當？敬請公決。說明：一、有鑑於教育部一百零三年以「錯字勘誤、內容補正及符合憲法之檢核」為由，組成檢核小組，要「微調」高中國文與社會科課綱，小組成員先以臨時動議方式取得授權，採大中國史觀大幅改寫原定課綱，將鄭成功的「鄭氏」政權改為「明鄭」，「中國」改為「中國大陸」，日本統治時期加註「殖民」等，等於全面性去「台灣化」、「主權化」，引發各界譁然。二、由此顯見，教育部先是創設史無前例的「檢核小組」，成員卻找不到任何歷史專業學者；其次，「微調」，結果卻是「大幅改寫」，而且不容更動，教育部名義上走完的公聽會、課發會、高中分組審議會等不正當、不合理的程序所產生的課綱，最後還是徹底貫徹「檢核小組」的版本。三、然，政府不僅未與身處第一線的教師充分溝通，也沒有和社會各界做充分討論，就逕自在兩週內通過十二年國教歷史、公民等課程綱要「微調」，不僅擅改書中攸關台灣史實內容，又逕行公告實施。許多高中老師都沒參與「課綱微調」的討論，但此事涉及公共利益，政府若沒履行程序正義，就會變成用自己所屬之意識形態來「霸凌」另一個意識形態。四、加上，面對立法院及教育界等輿論質疑，仍堅持不肯公開檢核小組成員名單及所有會議內容紀錄，經人權和教育團體依據《政府資訊公開法》提告，高等行政法院於一○四年二月十二日判決教育部敗訴、違法，並須提供「十二年國民基本教育課程審議會」會議紀錄等必要資訊供民眾知悉和監督。五、其次，學校課程綱要之訂定應本於尊重多元、由下而上、透明公開之原則，納入更多元的觀點，方能避免課綱更迭頻繁，造成老師教學及學生受教上等困擾，惟我國的課程決策習慣向來採取「由上而下的行政模式」，往往無法契合教育現場老師的教與學生的學。然，反觀鄰國日本的中央教育審議會的「教育課程部會」在每次進行「課程綱領」的變革之前，大致上都會進行二到三年全國性大規模，針對老師、學生及家長的調查，並接受基層教師、教育團體「由下而上的草根模式」的建議案，可見，這和我國「課程綱要審議委員會」之功能大相逕庭。六、以上在在說明了我國課程決策者，對於教育現場真實的理解和需求的忽略，也缺乏大規模的調查、研究做為課綱修與訂的依據。故修正本法第第八條條文，規定教育相關領域之民間團體，得提出課程綱要草案，且適用高級中等教育法之相關規定。",
        "提案人": [
            "陳亭妃",
            "蘇震清",
            "許智傑"
        ],
        "連署人": [
            "陳瑩",
            "陳明文",
            "陳其邁",
            "黃秀芳",
            "蔡適應",
            "周春米",
            "吳琪銘",
            "徐國勇",
            "顧立雄",
            "管碧玲",
            "段宜康",
            "莊瑞雄",
            "林靜儀",
            "谷辣斯．尤達卡Kolas Yotaka",
            "鍾佳濱",
            "呂孫綾",
            "吳思瑤",
            "尤美女",
            "賴瑞隆",
            "何欣純"
        ],
        "published_date": "2016-03-02",
        "提案號": "18429",
        "院總第": "1013"
    }
}