{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "08",
        "meetingTimes": "",
        "billNo": "1050325070202100",
        "billName": "「文化資產保存法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員鄭麗君等26人",
        "billProposer": "鄭麗君　　蔡培慧　　張廖萬堅　",
        "billCosignatory": "顧立雄　　蔡易餘　　吳秉叡　　蘇治芬　　許智傑　　周春米　　林淑芬　　蕭美琴　　Kolas Yotaka　　王榮璋　　陳亭妃　　黃偉哲　　徐國勇　　王定宇　　趙正宇　　姚文智　　趙天麟　　羅致政　　吳玉琴　　黃國書　　蘇巧慧　　林靜儀　　吳思瑤　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/08/LCEWA01_090108_00025.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/08/LCEWA01_090108_00025.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鄭麗君、蔡培慧、張廖萬堅等 26 人，有鑑於文化資產保存法現行條文，於執行時仍有其不足，如未考慮特定性質之行政機關（構）就維護其所有或所管理之文化資產有其結構性困難；行政機關（構）依憲法與文化資產保存法有保存文化資產之責任，但相關法令就公有資產處分前之評估未設規定，矧我國文化資產指定已甚為限縮，致使諸多文化資產或具有文化資產潛力之公有不動產遭到毀損或出售而無法妥適保存；街廓整體地景縱有文化資產價值，仍僅能就各別建築或循都市計畫體系進行保存，爰擬具「文化資產保存法部分條文修正草案」。是否有當？敬請公決。說明：一、文化資產保存法第九十條以下，就文化資產保存之獎勵與補助置有明文，惟同法第八條亦規定，公有之文化資產，由所有或管理機關（構）編列預算，辦理保存、修復、管理維護。準此，除中央政府得依中央對直轄市及縣（市）政府補助辦法與輔導直轄市及縣市政府與民間推動文化資產保存維護計畫作業要點對地方政府進行補助外，行政機關（構）就其所有或管理之文化資產，則不得向主管機關申請補助。二、公有文化資產所有或管理機關（構），本有編列預算、管理維護文化資產之法上責任，然行政機關（構）依其組織法源而有不同之業務職掌與人事編制，而依國營事業管理法第三條被列為事業單位者，毋論其組織方式為附屬事業機構、公司或其他法律上之功能結合，皆有如提供服務並收取對價與計算財務盈虧等產業經營特性，且諸多事業單位如交通部臺灣鐵路管理局等，其所管理之文化資產無論就數目或妥適管理所必須之經費，遠較一般公務單位繁重，將其排除於本法所創設之補助及輔導機制外，對於文化資產保存之推動與落實，實踐上顯有不足，而有就相關法制進行修改之必要。三、古蹟、歷史建物或古蹟及歷史建物所定著之土地，有相當比例屬於公有，且基於我國對古蹟與歷史建物之指定較為保守，公有建造物或土地具有古蹟或歷史建築潛力者，又遠多於目前已獲指定者。然而行政機關雖基於憲法一百六十六條與本法，有保存文化資產之責任，但本法與國有財產法就公有建造物或土地處分前就處分標的物應進行之文化資產價值評估，卻未置明文，實務上文化價值亦不在行政機關（構）處分所有或管理資產前之評估項目內。四、行政機關（構）處分不動產前，未對文化資產價值進行評估，已使眾多具備文化資產潛力之公有物遭毀損或轉售，事後引起社會注目者如臺北市政府拆除前臺北市長高玉樹官邸、臺灣銀行拆除並出售臺中市五權西路前美軍宿舍群、臺灣銀行變賣臺北市文萌樓土地等；又如行政院刻正推動開發或興建之前空軍總部與興建國家發展委員會辦公廳舍用地，其現有地上物之文化價值，管理機關亦皆未評估。爰建議於本法新增條文，將公有資產之文化資產評估法制化，以為古蹟與歷史建築保存之預警機制。五、現行文化資產保存法雖不以年代做為文化資產認定之主要標準，然毋論古蹟、歷史建築或聚落，其法規範之設計與政策工具之創設仍以傳統建築為核心關懷，對於由都市計畫所產生、文化價值並非體現於其材質或建築技術之現代社區，至多僅能就其中具特殊性之個別建築為全部保存，無法以設定社區特色之方式在經濟發展、宜居環境與文化保存間求取平衡。都市計畫法制雖可運用都市設計手段部分促進現代社區風貌之永續，但其與文化資產保存法制究為各自獨立之規範體系（Normsysteme），二者之橋接宜予法制化。為維護我國現代都市計畫產生之社區風貌，如一九零八年築港計畫產生的高雄市鹽埕區、一九五九年「美觀道路」政策產生之臺北市中山北路、一九六七年美援協助下開發之臺北市民生社區，建議授權文化資產主管機關就現代社區特色制定維護方針，再交由都市計畫主管機關於都市計畫細部計畫中落實。六、為補足文化資產保存法前揭不足，以落實憲法委託之文化資產保存任務，爰建議通過「文化資產保存法部分條文修正案」。七、本次修法重點如下：(一)主管機關名稱更動（第四條）(二)公有文化資產之保存維護（第八條）(三)公有不動產之文化價格評估（第八條之一）(四)街廓特色保存（第三十四條之一）",
        "提案人": [
            "鄭麗君",
            "蔡培慧",
            "張廖萬堅"
        ],
        "連署人": [
            "顧立雄",
            "蔡易餘",
            "吳秉叡",
            "蘇治芬",
            "許智傑",
            "周春米",
            "林淑芬",
            "蕭美琴",
            "谷辣斯．尤達卡Kolas Yotaka",
            "王榮璋",
            "陳亭妃",
            "黃偉哲",
            "徐國勇",
            "王定宇",
            "趙正宇",
            "姚文智",
            "趙天麟",
            "羅致政",
            "吳玉琴",
            "黃國書",
            "蘇巧慧",
            "林靜儀",
            "吳思瑤"
        ],
        "published_date": "2016-04-06",
        "提案號": "18776",
        "院總第": "1082"
    }
}