{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1050414070201600",
        "billName": "「山坡地保育利用條例第三十七條條文修正草案」，請審議案。",
        "billOrg": "本院委員鄭天財等23人",
        "billProposer": "鄭天財　　廖國棟　　孔文吉　　簡東明　　高金素梅　",
        "billCosignatory": "林德福　　曾銘宗　　王惠美　　陳學聖　　賴士葆　　蔣乃辛　　黃昭順　　顏寬恒　　楊鎮浯　　陳雪生　　許淑華　　李彥秀　　林為洲　　盧秀燕　　江啟臣　　王育敏　　費鴻泰　　呂玉玲　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/10/LCEWA01_090110_00039.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/10/LCEWA01_090110_00039.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鄭天財、廖國棟、孔文吉、簡東明、高金素梅等 23人，鑑於原住民保留地之劃設，既係經政府認定為原住民祖先所擁有使用之土地，原住民卻須經設定耕作權或地上權滿五年，始能辦理所有權移轉登記，非常不合理，實有檢討修正之處。爰修正「山坡地保育利用條例」第三十七條，應刪除原住民設定耕作權或地上權滿五年，始能申請所有權移轉登記之限制規定；並應配合原住民族基本法新增第二條之一有關部落經原住民族委員會核定者，為公法人之規定。爰增列納入部落得依本條文規定辦理，俾利部落就屬於部落的祭祀廣場或聚會所等土地，得以部落名義申請為原住民保留地，並登記所有權給部落；明定已依法取得耕作權、地上權或農育權之原住民保留地者，由直轄市、縣（市）政府囑託轄區登記機關辦理所有權移轉登記予原住民或部落；明定原住民保留地之權利取得、移轉，土地之經營、管理、開發、利用與保育，林產物之管理及其他應遵行事項之實施辦法，由行政院定之。是否有當？敬請公決。說明：一、依據「山坡地保育利用條例」第三十七條規定：「山坡地範圍內山地保留地，輔導原住民開發並取得耕作權、地上權或承租權。其耕作權、地上權繼續經營滿五年者，無償取得土地所有權，除政府指定之特定用途外，如有移轉，以原住民為限；其開發管理辦法，由行政院定之。」及其授權訂定之「原住民保留地開發管理辦法」，原住民必須先申請設定耕作權或地上權之登記，於耕作權人或地上權人滿五年，始能申請辦理所有權移轉登記。二、事實上，原住民保留地之劃設，係經政府認定為原住民祖先所擁有使用之土地，而且原住民或部落使用擁有該土地都早於「山坡地保育利用條例」及「原住民保留地開發管理辦法」公布施行之前，卻規定應先取得耕作權或地上權滿五年，才能無償取得土地所有權，實不合理，應刪除須經五年始能無償取得所有權之限制規定。三、由於部落並非法人，過去無法成為權利義務主體，屬於部落的祭祀廣場或聚會所等土地，亦無法以部落名義申請為原住民保留地及登記所有權給部落。配合 104 年 12 月 16 日公布新增原住民族基本法第二條之一有關部落經原住民族委員會核定者，為公法人之規定，爰增列納入部落得依本條文規定辦理，俾利部落就屬於部落的祭祀廣場或聚會所等土地，得以部落名義申請為原住民保留地，並登記所有權給部落。四、配合現行條文刪除五年限制規定，明定原住民或部落已依法取得原住民保留地耕作權、地上權或農育權者，應由直轄市、縣（市）政府囑託轄區登記機關辦理所有權移轉登記予原住民或部落，並塗銷原耕作權、地上權或農育權登記。五、為保障原住民或部落對原住民保留地之土地權利，明定依法取得所有權之原住民保留地除政府指定之特定用途外，如有移轉，以原住民或部落為限。六、第四項明定有關原住民保留地之權利取得、移轉，土地之經營、管理、開發、利用與保育，林產物之管理及其他應遵行事項之實施辦法，由行政院定之。",
        "提案人": [
            "鄭天財Sra．Kacaw",
            "廖國棟",
            "孔文吉",
            "簡東明",
            "高金素梅"
        ],
        "連署人": [
            "林德福",
            "曾銘宗",
            "王惠美",
            "陳學聖",
            "賴士葆",
            "蔣乃辛",
            "黃昭順",
            "顏寬恒",
            "楊鎮浯",
            "陳雪生",
            "許淑華",
            "李彥秀",
            "林為洲",
            "盧秀燕",
            "江啟臣",
            "王育敏",
            "費鴻泰",
            "呂玉玲"
        ],
        "published_date": "2016-04-20",
        "提案號": "18935",
        "院總第": "984"
    }
}