{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1050301070200200",
        "billName": "「公民投票法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員王定宇等18人",
        "billProposer": "王定宇　　莊瑞雄　　蘇震清　　　　　　　　　　　　",
        "billCosignatory": "蔡易餘　　陳明文　　陳曼麗　　李俊俋　　葉宜津　　鍾孔炤　　洪宗熠　　李昆澤　　鄭運鵬　　林昶佐　　徐國勇　　高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal　　洪慈庸　　姚文智　　賴瑞隆　　　　　　　　　　　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/03/LCEWA01_090103_00086.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/03/LCEWA01_090103_00086.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇、莊瑞雄、蘇震清等 18 人，針對現行公民投票法部分條文之規定，對於公投議題、發動權限、連署門檻、投票時間以及公投案通過與否等，都設下過高之門檻與不必要的限制；公民投票審議委員會組織疊床架屋且違反公民投票直接民權之設計，在在均違反民主國家藉由公民投票制度落實國民主權原則，補充代議政治缺失之立法意旨相違。本席等認為現行公民投票法實有修正之必要，爰提出公民投票法部分條文修正草案。是否有當？敬請公決。說明：一、依據憲法第二條國民主權之規定，公民投票乃國民參政權之重要管道，且可補充代議政治之不足。公民投票乃人民憲法之權利，立法院應就公民投票程序事項積極立法，以便人民具體實踐該項權利。然立法院卻怠於該項立法義務數十年，現行條文第二條就人民行使公民投票事項又多所限制，甚至剝奪人民就某些國家事項行使公民投票的權利，乃代理人逾越人民授權，以間接民主架空國民主權內涵，實已違反立法裁量的界限，屬立法權之濫用。另外，同條文第五項規定之公民投票審議委員會組織疊床架屋且違反公民投票直接民權之設計應刪除之（修正條文第二條）。二、現行條文第十條與第十四條相關規定扞格之處有修正之必要，以免適用上有窒礙難行之處，爰刪除現行條文（修正條文第十條）。三、配合修正條文第十條將提案人數限制規定刪除，現行條文第十一條第一項關於撤回提案之連署人數限制之規定亦應予刪除。另外同條文第二項限制「原」提案人不得就同一事項重行提案之時間限制亦不具實益，爰刪除之（修正條文第十一條）。四、配合修正條文第十條將提案人數限制規定刪除，現行條文應予修正（修正條文第十二條）。五、現行條文限制行政機關不得藉用任何形式對各項議題辦理或委託辦理公民投票事項，表面似為限制行政機關，實則乃對於人民行使公民投票之權利間接限制，尤其當行政機關與其他國家不同機關之間產生重大之政治爭議時，竟無法交由人民作最後之仲裁，有時將使該爭議陷入僵局，反不利於政府之運作，亦有違國民主權原則，爰刪除現行條文之規定（修正條文第十三條）。六、配合修正條文第二條將現行條文第二條第五項關於公民投票審議委員會之規定予以刪除，現行條文第十四條第二項、第三項、第四項亦應刪除之。另外配合修正條文第十條提案人數限制規定之刪除，現行條文第一項第二款亦應予以刪除。最後，主管機關對於提案之審查未符合本法相關規定者，依照現行條文第一項規定即逕予駁回，本席等認為該項各款規定非公民投票之重要內涵，僅為形式要件，應允許提案人為補正，爰修正文字如修正條文所示（修正條文第十四條）。七、關於國會的公民投票提案權，現行條文第十六條之規定並非妥適。比較值得考慮的，倒是應該考慮公投具有少數保護的性質，也就是對於立法院制定的法律案，可以考慮仿效丹麥憲法第四十二條的規定，由三分之一以上的國會議員提議，便可以交付公投，作為少數制衡多數暴力的利器。如果要避免國會少數異議權過度干擾行政權的運作，則可以規定少數異議權僅及於國會多數所制定的法律，而不及於重大政策，爰將現行條文修正如修正條文第一項所示條文。再者，為考慮法之安定性，前述國會少數異議權既經賦予交付公票提案權加以保障，並經公民投票否決之後，為考慮法之安定性，應規定就同一事項再提出，應待新的國會議員選舉之後方能為之，緣修正如第二項之規定（修正條文第十六條）。八、現行條文第十七條規定總統依據本條之授權，將國家安全事項交付公民投票，乃同法第二條第二項之全國性公投事項之例外規定之「特別公投」事項，自不受前述「普通公投」事項需遵守同法第十八條預先公告、舉行辯論等相關程序之限制，以及同法第二十四條須於公投案公告成立後一至六個月期限內舉行之限制。至於是否得與全國性公投同日舉行，乃本法授權主管機關得基於便利選民參與，節省經費，提高投票率等考量，盡可能將公投與全國性選舉同日舉行。既非強制規定，則無違反與否的問題，本條第一項由總統交付之公投亦無必然不能與全國性選舉同日舉行之理。惟現行法立法過程極為倉促，囿於政治力之拉扯，法條文字規定不夠明確，為避免日後適用之爭議，爰修正第二項文字如修正條文所示（修正條文第十七條）。九、刪除現行條文第二十七條第一項關於地方性公民投票提案人數門檻之限制規定（修正條文第二十七條）。十、現行條文規定公民投票案之通過，須投票人數達有投票權人二分之一以上，且有效投票數超過二分之一同意，門檻過高，易產生扭曲民意之弊，爰修正其計算方式，以利公民投票權之行使。另依    總統九十四年六月十日公布之憲法增修條文第四條第五項、第十二條規定，明定憲法修正案、領土變更案之複決案通過門檻特別規定（修正條文第三十條）。十一、配合修正條文第二條關於公民投票事項排列順序之修正，並調和現行條文第二條第三項第一款、第二款與本條現行條文第一款、第二款關於地方自治法規之文字不一致，爰作如修正條文所示。另增訂有關重大政策者，應由權責機關於六個內提出為實現該公民投票案內容之必要處置。逾期未提出或提出之必要處置未符合公民投票案之內容者，權責機關之首長應立即辭職，以示負責（修正條文第三十一條）。十二、配合現行條文第二條第五項關於公民投票審議委員會之設置已經刪除，現行條文三十三條第三項關於是否為同一事項之認定權責機關修正為主管機關，併入修正條文第二項規定之（修正條文第三十三條）。十三、配合現行條文第二條第五項關於公民投票審議委員會之設置已經刪除，第五章關於公民投票審議委員會之相關規定爰刪除之（修正條文第三十五條、三十六條、三十七條、三十八條）。十四、現行條文第十三條之規定已經修正條文刪除，第五十二條關於違反第十三條之處罰規定已失其附麗，爰刪除之（修正條文第五十二條）。十五、配合現行條文第二條第五項關於公民投票審議委員會之設置已經刪除，現行條文關於公民投票審議委員會之規定修正為主管機關。另刪除第二項關於中央或地方立法機關對於主管機關核定之公名投票案，得於六十日內提起行政爭訟之規定，減少適用之爭議（修正條文第五十五條）。",
        "提案人": [
            "王定宇",
            "莊瑞雄",
            "蘇震清"
        ],
        "連署人": [
            "蔡易餘",
            "陳明文",
            "陳曼麗",
            "李俊俋",
            "葉宜津",
            "鍾孔炤",
            "洪宗熠",
            "李昆澤",
            "鄭運鵬",
            "林昶佐",
            "徐國勇",
            "高潞．以用．巴魕剌Kawlo．Iyun．Pacidal",
            "洪慈庸",
            "姚文智",
            "賴瑞隆"
        ],
        "published_date": "2016-03-09",
        "提案號": "18422",
        "院總第": "1574"
    }
}