{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "13",
        "meetingTimes": "",
        "billNo": "1050429070200400",
        "billName": "「文化資產保存法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員吳思瑤等20人",
        "billProposer": "吳思瑤　　",
        "billCosignatory": "蔡適應　　何欣純　　趙天麟　　張廖萬堅　江永昌　　陳　瑩　　黃國書　　李俊俋　　黃偉哲　　王榮璋　　趙正宇　　張宏陸　　呂孫綾　　余宛如　　洪宗熠　　鍾佳濱　　黃秀芳　　蘇震清　　蘇巧慧　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/13/LCEWA01_090113_00009.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/13/LCEWA01_090113_00009.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員吳思瑤等 20 人，鑑於文化資產具有公益價值，而現行文化資產指定或登錄審查程序缺乏公民參與機制，社會無法藉由該項機制針對進入審查程序者應否指定或登錄為文化資產，加以充分討論，亦無法提升在地居民或全民之文化資產保存意識。此外，現行文化資產保存法未明定經由提報或普查並依法定程序審查後列冊追蹤者，應進入指定或登錄審查程序，致使具文化資產價值者多半經年未審，妾身不明，從而失去文化資產保存用意。再者，現行文化資產保存法僅規定營建工程或其他開發行為進行中發現疑似遺址時，應即停止工程或開發行為之進行，並報主管機關處理，以及政府機關為策定重大營建工程計畫進行調查而發現疑似遺址時，應即報主管機關處理等，均未明定主管機關應就疑似遺址進行指定審查。爰此，擬具「文化資產保存法部分條文修正草案」，規定主管機關應於審查期間召開公聽會，且審議委員會應開放旁聽，並於公聽會結束與審議委員會結束後公布詳實會議記錄；規定已列冊者應進入指定或登錄審查程序；並規定發現疑似遺址時，主管機關應進行指定審查程序。是否有當？敬請公決。說明：一、現行文化資產保存法於古蹟指定、歷史建築登錄審查程序未納入公民參與機制，中央主管機關依本法訂定之古蹟指定及廢止審查辦法、歷史建築登錄廢止審查及輔助辦法亦缺少充分之公民參與機制，僅於古蹟指定及廢止審查辦法第三條規定於作成指定處分前，主管機關得招開公聽會或說明會，歷史建築登錄廢止審查及輔助辦法就公聽會或說明會甚至完全未有規定。二、鑑於文化資產具有公益價值，古蹟指定、歷史建築登錄審查程序應充分納入公民參與機制，俾利民眾充分討論，提升在地居民或全民之文化資產保存意識，爰修正本法第十四條、第十五條，規定主管機關應於審查期間應召開公聽會，且審議委員會亦應開放民眾旁聽，並於公聽會與審議會後公布詳實會議紀錄，載明會議參與者發言內容，而非僅以「略」字帶過。三、本法第十六條、第四十條、第五十四條、第五十九條、第六十六條、第七十九條、第八十八條涉及聚落、遺址、文化景觀、古物、傳統藝術、民俗與有關文物、自然地景、保存技術及其保存者等指定或登錄審查程序，亦一併修正。四、現行文化資產保存法未明確規定個人或團體提報或政府普查並經法定程序審查後列冊之建造物應否進入古蹟指定、歷史建築登錄、聚落登錄審查程序，致使許多列冊建造物經年未審，失去文化資產保存用意。五、建造物既經列冊，即具文化資產價值，主管機關實應依法定程序審查，作成是否指定或登錄之處分。爰修正本法第十四條、第十五條、第十六條，規定列冊之建造物應進入指定或登錄審查程序。六、本法第四十條、第五十四條、第五十九條、第七十九條涉及遺址、文化景觀、傳統藝術、民俗與有關文物、自然地景等列冊者，亦一併修正為應進入指定或登錄審查程序。七、現行文化資產保存法第五十條僅規定營建工程或其他開發行為進行中發現疑似遺址時，應即停止工程或開發行為之進行，並報主管機關處理，未規定主管機關應就疑似遺址進行指定審查。第五十一條雖要求政府機關為策定重大營建工程計畫進行調查而發現疑似遺址時，應即報主管機關依第四十條審查程序辦理，卻未明確賦予主管機關辦理審查程序之責。是故依據本法訂定之遺址指定及廢止審查辦法第二條規定，主管機關得就上述兩情形進行遺址指定審議；主管機關未有審查之責，其事甚明。為強化主管機關保存文化資產之責，爰修正本法第五十條與第五十一條，規定遇上述兩項情形時，經通報後，主管機關應依第四十條指定審查程序辦理。",
        "提案人": [
            "吳思瑤"
        ],
        "連署人": [
            "蔡適應",
            "何欣純",
            "趙天麟",
            "張廖萬堅",
            "江永昌",
            "陳瑩",
            "黃國書",
            "李俊俋",
            "黃偉哲",
            "王榮璋",
            "趙正宇",
            "張宏陸",
            "呂孫綾",
            "余宛如",
            "洪宗熠",
            "鍾佳濱",
            "黃秀芳",
            "蘇震清",
            "蘇巧慧"
        ],
        "published_date": "2016-05-11",
        "提案號": "19055",
        "院總第": "1082"
    }
}