{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "12",
        "meetingTimes": "",
        "billNo": "1050428070200500",
        "billName": "「在臺公司大陸地區股東股權行使條例第三條條文修正草案」，請審議案。",
        "billOrg": "本院委員陳瑩等16人",
        "billProposer": "陳　瑩　　",
        "billCosignatory": "鄭運鵬　　王榮璋　　顧立雄　　周春米　　呂孫綾　　張廖萬堅　陳曼麗　　趙天麟　　洪宗熠　　姚文智　　蘇治芬　　黃秀芳　　吳焜裕　　黃偉哲　　蔡易餘　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/12/LCEWA01_090112_00030.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/12/LCEWA01_090112_00030.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員陳瑩等 16 人，鑑於在臺公司大陸地區股東之股權長期無法行使表決權及參與公司經營，卻仍得分派股利或其他收益，並由公司開設專戶存儲之不妥，為恢復遭凍結之股權與有效活化公司為此經年累月所存儲之金額，且避免公股企業以變賣國家土地為主要收入，進而發股利給中國股東等弊病，爰擬具「在臺公司大陸地區股東股權行使條例第三條條文修正草案」，將未於本條例修正施行前為股東名簿記載變更之大陸地區股東股份，歸屬中華民國政府所有，期可為國庫帶來可觀之收入，亦促使公股事業得以正常運營，並符合現行法令針對中國股東投資之限制規範。是否有當？敬請公決。說明：一、在中華民國政府迫遷來臺時，因部分持有本條例第一條所稱之在臺公司股份之股東，未一同隨政府遷臺，而留滯於大陸地區。為保障在臺公司大陸地區股東股份權利，爰制定本條例規範此等股份為保留股，並凍結表決權等參與公司經營之股權，且在國家統一前，各公司須設置專戶存儲分派之股利或其他收益。二、據統計，目前適用「在臺公司大陸地區股東股權行使條例」的公司有 9 家，囊括有金融、文化、食品、保險、旅遊等，而於這 9 家公司的總資本額，中國股東所佔有的股本就達 248億元，未分配之股利或其他收益，粗估至少破百億元，累積金額十分可觀。以淨值計算，台糖、合作金庫銀行、上海商銀、兆豐金控、旺旺友聯等 5 家公開發行公司，淨值合計 491億元，若加上累積之股利，即超過 500 億元。三、又具有中國股東的公司多為公股企業，以台糖公司為例，因前身係日治時期的「四大製糖會社」，於第二次世界大戰後，遭中國國民黨接收，並將其整合為台糖公司，且刻意於發生國共內戰期間，將「台灣糖業公司」變更為「台灣糖業股份有限公司」，於中國上海大量拋售股票，籌措國共內戰之經費，故始有中國股東產生的歷史背景。然台糖資產多為日治時期徵收而來，實應屬台灣人民所有，但台糖現今所有經營及變賣資產所得，卻須將股利分配予中國股東，而目前所累積之股利已存儲達 10 億 7,000 萬元，今年台糖準備再發給43 億元股利，依比例也須保留約 4,000 萬元股利給中國股東，惟台糖收入淨利超過一半都是變賣土地所得，台糖此舉似有賣國家土地，發股利給中國人之嫌，如此在時空環境已改變之現狀下，確屬不公。四、再者，「大陸地區投資人來臺從事證券投資及期貨交易管理辦法」第三條明定，大陸地區之投資人如為自然人，即散戶並無法投資持有臺灣公司股份，尚須透過經核准之機構投資人或諸多資格限制始得為之，故可知現行中國股東持有上開公司股份之狀態與法令間產生齟齬，而有調整股東股權之必要。五、為解決中國股東之股權長期無法行使表決權及參與公司經營，卻仍得分派股利或其他收益之不妥，並恢復遭凍結之股權與有效活化公司為此經年累月所存儲之金額，爰將未於修正施行前為股東名簿記載變更，卻始終保留帳上之大陸地區股東股份，劃歸中華民國政府所有，此除可為國庫帶來超過 500 億收入外，亦促使公股事業得以正常運營，並符合現行法令針對中國股東投資之限制規範。",
        "提案人": [
            "陳瑩"
        ],
        "連署人": [
            "鄭運鵬",
            "王榮璋",
            "顧立雄",
            "周春米",
            "呂孫綾",
            "張廖萬堅",
            "陳曼麗",
            "趙天麟",
            "洪宗熠",
            "姚文智",
            "蘇治芬",
            "黃秀芳",
            "吳焜裕",
            "黃偉哲",
            "蔡易餘"
        ],
        "published_date": "2016-05-04",
        "提案號": "19028",
        "院總第": "99"
    }
}