{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1050225070261500",
        "billName": "「兩岸協定締結條例草案」，請審議案。",
        "billOrg": "本院委員尤美女等23人",
        "billProposer": "尤美女　　",
        "billCosignatory": "蔡適應　　洪宗熠　　顧立雄　　張廖萬堅　李俊俋　　余宛如　　王定宇　　呂孫綾　　黃國書　　黃秀芳　　陳曼麗　　蔡培慧　　吳焜裕　　何欣純　　李應元　　吳思瑤　　鍾佳濱　　劉世芳　　葉宜津　　鄭運鵬　　周春米　　蘇巧慧　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/03/LCEWA01_090103_00036.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/03/LCEWA01_090103_00036.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員尤美女等 23 人，為使兩岸官方交流在確保國家安全、人民福祉與自由民主憲政秩序之原則下進行良性互動，有關兩岸書面協定之締結及監督程序，必須透過立法加以規範，使國會在憲法以及民主原則所賦予的權限範圍內，得以針對兩岸政府簽署書面協定，進行民主控管、建構行政與立法權爭議時的處理機制、強化立法權的事前監督手段、明訂立法決議的可能種類、確保人民權利受侵害之救濟程序等，以避免在缺乏衝擊影響評估先行以及欠缺立法權事前監督、事後審議的制度之下，若協定內容涉及國內法之配套訂定、修正或刪除，民意代表卻無法適時做出規範評斷與檢討，甚至只能任由協議或條約自動生效，恐有行政權凌駕立法權的疑慮。基此，爰提出「兩岸協定締結條例草案」。是否有當？敬請公決。說明：臺灣守護民主平台與經濟民主連合（原反黑箱服貿民主陣線）有鑑於兩岸官方交流日趨頻繁，應在確保國家安全、人民福祉與自由民主憲政秩序之原則下進行良性互動，有關兩岸書面協定之締結及監督程序，必須透過立法加以規範，使國會在憲法以及民主原則所賦予的權限範圍內，得以針對兩岸政府簽署書面協定，進行民主控管、建構行政與立法權爭議時的處理機制、強化立法權的事前監督手段、明訂立法決議的可能種類、確保人民權利受侵害之救濟程序等，以避免在缺乏衝擊影響評估先行以及欠缺立法權事前監督、事後審議的制度之下，若協定內容涉及國內法之配套訂定、修正或刪除，民意代表卻無法適時做出規範評斷與檢討，甚至只能任由協議或條約自動生效，恐有行政權凌駕立法權的疑慮，爰研擬提出《兩岸協定締結條例草案》，其要點如下：一、揭櫫本條例之立法目的。（第一條）二、明訂本條例所稱兩岸協定之定義及範圍。（第二條）三、明訂兩岸協定之辦理機關及協辦機關，以及協商及談判代表之派遣準用辦理依據。（第三條）四、兩岸協定之締結應確保人權優越與平等互惠之人權保障義務，若有任一方違反人權互惠保障義務時，他方有權請求磋商並得終止協定。（第四條）五、因兩岸協定而受權利侵害之救濟程序。（第五條）六、兩岸協定辦理機關於協商前向立法院報告之義務，以及涉及兩岸政治性協定之報告義務與立法院同意程序。（第六條）七、為促進民主參與、增進人民對兩岸協定之信賴與監督，並促使政府簽署兩岸協定時能確實納入相關利害關係團體、產業與公民團體之意見、避免黑箱作業，兩岸協定辦理機關應於提出締結計畫前舉辦公聽會，並將所蒐集之意見依政府資訊公開法主動公開。（第七條）八、行政院、相關機關及公務人員未履行向立法院之報告義務或未經立法院同意，即行或委託進行兩岸協定之協商，應負之行政與刑事責任；對籌畫或進行中之協商，立法院認其涉及兩岸協定之協商時，得要求陸委會補提協定締結計畫或立即要求停止協商。（第八條）九、立法院得對協商前之協定締結計畫提出修正意見、附加附款或保留。（第九條）十、協定締結機關或受託協商機構於協定協商期間應設民間諮詢會議。（第十條）十一、協定締結機關或受託協商機構應受協定締結計畫拘束，若遇有未能依締結計畫進行之情事時應立即向立法院報告，必要時應立即停止協商程序。（第十一條）十二、明訂協商結果之報告義務與政府資訊主動公開。（第十二條）十三、協定締結機關於正式簽署兩岸協定前向立法院提出影響評估報告及影響因應方案之義務，人民或民間團體亦得向立法院提出相對應之影響評估報告或各機關未予辦理之影響評估報告。（第十三條）十四、立法院應就兩岸協定影響評估報告與影響因應方案邀請相關利害關係者、民間團體與相關學者專家舉辦聽證會，協定締結機關並有依聽證會要求提出有關文書及證據之義務。若協定締結機關未能依聽證會之要求提出有關文書及證據者，立法院得以決議，退回協定締結機關之影響評估報告與影響因應方案。（第十四條）十五、為反映聽證會所認定之影響事實，協定締結機關應於聽證會後評估應否重啟協商，立法院亦得以立法院會議決議促請協定締結機關重啟協商。（第十五條）十六、明訂兩岸協定簽署後立法院之備查與審議程序。另兩岸協定若有涉政治性及主權相關事項，因與國家存亡與全民福祉至為攸關，應有訴諸公投複決，由全民決定系爭兩岸協定是否得以續存之必要。為避免現行公民投票法之制度缺陷所生影響，故不受公民投票法第三十條投票人數之限制。（第十六條）十七、明訂行政院於兩岸協定之審議或備查時，提出具體因應方案及補救措施、施行協定所需經費之估算與財源籌措之方式、以及提出相關法律或命令修正或訂定草案之義務。（第十七條）十八、為避免兩岸協定與現行國內法規範產生衝突、造成法體系紊亂，立法院於審議行政院提送之兩岸協定時，應一併審查需配合修正或訂定之法律案，於相關法律案完成審查議決通過前，兩岸協定案之審議視為不通過。（第十八條）十九、明訂立法院審議兩岸協定調閱相關文書及證據不受政府資訊公開法第十八條之限制，且締結機關送立法院審議時，應標明前揭相關文書及證據機密等級，立法院應以秘密會議為之。。（第十九條）二十、明訂協定之生效程序。（第二十條）二十一、明訂協定締結機關應每年向立法院提出協定施行狀況之評估報告之義務。（第二十一條）二十二、明訂協定文件之保存方式。（第二十二條）二十三、於本條例施行前已簽署之兩岸協定，應本條例施行後六個月內，彙整送交立法院議決之。（第二十三條）二十四、依兩岸協定組成之共同委員會，其決議或共識涉及國內法令之修正或訂定者，應經國內法化程序。（第二十四條）二十五、明訂協定文本文字之作成方式（第二十五條）二十六、明訂個案性協定之除外條款。（第二十六條）二十七、明訂本條例之施行日期。（第二十七條）",
        "提案人": [
            "尤美女"
        ],
        "連署人": [
            "蔡適應",
            "洪宗熠",
            "顧立雄",
            "張廖萬堅",
            "李俊俋",
            "余宛如",
            "王定宇",
            "呂孫綾",
            "黃國書",
            "黃秀芳",
            "陳曼麗",
            "蔡培慧",
            "吳焜裕",
            "何欣純",
            "李應元",
            "吳思瑤",
            "鍾佳濱",
            "劉世芳",
            "葉宜津",
            "鄭運鵬",
            "周春米",
            "蘇巧慧"
        ],
        "published_date": "2016-03-02",
        "提案號": "18369",
        "院總第": "1374"
    }
}