{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "08",
        "meetingTimes": "",
        "billNo": "1050325070200700",
        "billName": "「國營事業管理法第三十五條及第三十五條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員賴士葆等26人",
        "billProposer": "賴士葆　　黃昭順　　費鴻泰　　王惠美　　蔣乃辛　　顏寬恒　　",
        "billCosignatory": "林德福　　林為洲　　柯志恩　　張麗善　　陳宜民　　曾銘宗　　許毓仁　　王育敏　　簡東明　　鄭天財　　陳雪生　　許淑華　　李彥秀　　林麗蟬　　蔣萬安　　楊鎮浯　　呂玉玲　　孔文吉　　陳超明　　徐志榮　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/08/LCEWA01_090108_00009.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/08/LCEWA01_090108_00009.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員賴士葆、黃昭順、費鴻泰、王惠美、蔣乃辛、顏寬恒等 26 人，針對員工（勞工）董事制度是勞工參與公司經營決策的產業民主制度之一，不僅具有制衡與促進勞工權益之效果，且獨立性高於特定之獨立董事。參酌先進國家極力立法規範企業必須具備勞工/工會代表董事，甚至允許勞工廣泛、深入參與企業董事會的運作等國際趨勢，台灣泛國、公營企業，亦應加快落實員工（勞工）董事，以健全企業經營與勞工權益之管理。有鑑於此，參照歐美國家之立法例，爰提案修訂國營事業管理法第三十五條及增訂第三十五條之一，明定相關企業有工會或無工會者之員工（勞工）董事選任，以及工會推派代表或員工選舉代表之資格、推派、選任及有不適任情形另行推派、改選等相關辦法，由主管機關定之，且對於國營事業管理法第三十五條第二項至第四項之規定，於政府資本未超過百分之五十，但由政府指派公股代表擔任董事長或總經理者，準用之，以期規範周延，於法落實產業民主，並符應國際趨勢。是否有當？敬請公決。說明：一、於法推動泛國、公營企業設立員工董事之重要性：員工（勞工）董事制度是勞工參與公司經營決策的產業民主制度之一。比較國際勞資關係理論，勞工董事制度在勞資關係中，具有制衡與促進勞工權益之效果，至少獨立性高於特定之獨立董事。惟鑑於目前泛國、公營企業以非經營階層員工代表透過勞工董事之身分參與董事會或理事會之情形尚無法律依據，然此等國、公營企業員工董事，頗具強化企業非經營階層的外部獨立效果，殊值廣泛推行。二、先進國家推動員工董事之現況：根據 2013 年歐洲工會研究所（European Trade UnionInstitute）之調查報告，歐洲至少已有 19 個國家要求企業必須具備勞工/工會代表董事。其中，法國、荷蘭、瑞典等 14 個國家，甚至允許勞工廣泛、深入參與企業董事會的運作。且德國的相關研究報告亦顯示，勞工董事可促進企業的創新、生產效率、獲利率、會計資訊透明化等。又，雖現行公司制度已有使勞工或員工成為公司之股東之設計，但員工或勞工仍難以集合投票，選出具代表性之董事。三、第三十五條條文修正說明：本法第三十五條第二項關於董事或理事應至少有五分之一席次由工會推派之規定，於為成立工會之情形將有所疑義，為此爰修訂本條第二項，明定無工會者，由員工選舉代表擔任之，同時修訂第三項，明定員工選舉代表有不適任情形，亦得予以改選。另，員工董事或理事本身對於管理上及公司營運狀況等，仍須有一定專業素養，方能於董事會或理事會發揮應有之功能，善盡員工董事（理事）之職責。從而，員工董事（理事）自仍須具備一定之資格，例如：任職年資、接受一定時數之董事（理事）職權專業訓練等。爰一併明定工會推派代表或員工選舉代表之資格、推派、選任及有不適任情形另行推派、改選等相關辦法，由主管機關定之，資為因應。四、第三十五條之一條文增訂說明：為促進勞工參與及溝通，強化保障勞工權益，與工會組織與功能相互支持，同時促進公司治理架構之完整性，敦促董事會執行董事職責，提升企業社會責任方向之資訊揭露與透明化程度，以永續經營企業，並進一步保障利害關係人之權益，爰增訂本法第三十五條之一，明定本法第三十五條第二項至第四項之規定，於政府資本未超過百分之五十，但由政府指派公股代表擔任董事長或總經理者，準用之，以期規範周延。",
        "提案人": [
            "賴士葆",
            "黃昭順",
            "費鴻泰",
            "王惠美",
            "蔣乃辛",
            "顏寬恒"
        ],
        "連署人": [
            "林德福",
            "林為洲",
            "柯志恩",
            "張麗善",
            "陳宜民",
            "曾銘宗",
            "許毓仁",
            "王育敏",
            "簡東明",
            "鄭天財Sra．Kacaw",
            "陳雪生",
            "許淑華",
            "李彥秀",
            "林麗蟬",
            "蔣萬安",
            "楊鎮浯",
            "呂玉玲",
            "孔文吉",
            "陳超明",
            "徐志榮"
        ],
        "published_date": "2016-04-06",
        "提案號": "18771",
        "院總第": "1722"
    }
}