{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1050311070200100",
        "billName": "「地方制度法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員孔文吉等18人",
        "billProposer": "孔文吉　　簡東明　　",
        "billCosignatory": "曾銘宗　　許毓仁　　呂玉玲　　陳超明　　林麗蟬　　鄭天財　　顏寬恒　　柯志恩　　徐志榮　　蔣乃辛　　李彥秀　　吳志揚　　林為洲　　廖國棟　　蔣萬安　　徐榛蔚　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/06/LCEWA01_090106_00008.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/06/LCEWA01_090106_00008.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員孔文吉、簡東明等 18 人，鑑於地方制度法第三十三條針對直轄市及縣市議員、代表之名額，按其人口數或地域及族群做其訂定名額或應保障之標準，然鄉（鎮、市）民代表中，原住民族部分卻僅針對平地原住民部分做制度性保障以明定該鄉（鎮、市）民代表名額。但山地原住民代表名額，於地方制度法制定之初卻因立法疏漏而予以漏定，故為保障山地原住民於原住民族地區以外之都會區其鄉（鎮、市）民其基層民意代表之參政權益，故在鄉鎮市中有山地原住民人口在一千五百人以上者，且在不影響既有選舉區或衝擊地方政治生態之情況下，於該鄉（鎮、市）代表總額以外應選出山地原住民鄉（鎮、市）民代表名額。另鑒於前（103）年12 月 25 日直轄市轄內六個山地原住民區（新北市烏來區、桃園市復興區、台中市和平區、高雄市桃源區、高雄市茂林區、高雄市那瑪夏區）恢復地方自治團體公法人地位後，由於擁有公法人地位之山地原住民區係我國地方自治史上的創舉、立法初衷也係為維護我國原住民族自治權益、保障原鄉居民之參政權益，體現中華民國憲法及憲法增修條文第十條第十二項「國家應依民族意願，保障原住民族之地位及政治參與」及原住民族基本法第四條：「政府應依原住民族意願，保障原住民族之平等地位及自主發展，實行原住民族自治」中關於扶持及保障原住民自治及相關福利之意旨。惟自去年六個山地原住民區恢復公法人地位迄今，山地原住民區之財政收支情形甚至與改制前之山地鄉相較更為困窘！由於現行山地原住民區之自治事項中，原屬改制前山地鄉之稅捐及公共債務等財政權利並未加以恢復，故每年度之歲入來源亟需中央及直轄市政府之補助始勉強得以維持，但除山地原住民區之人事及一般政務支出外，過去地方之基礎建設及社會福利等經費支出由於財政窘迫，使區務推展受阻、剝奪其財政自主權、嚴重衝擊地方發展！爰擬具地方制度法部分條文修正草案。是否有當？敬請公決。說明：一、憲法及原住民族基本法依據民族平等權的法理，明文規定政府應維護並保障對於原住民族的政治參與權益；而循此「等者等之，不等者不等之」的平等原則，有關山地原住民或平地原住民相關權益的規範上，應依平等原則處理並維護既有權益始為適當，是以，地方制度法特別對於原住民族參政權做合憲性及公平性的安排。惟地方制度法第三十三條針對直轄市及縣市議員、代表之名額，按其人口數或地域及族群做其訂定名額或應保障之標準，然鄉（鎮、市）民代表中，原住民族卻僅針對平地原住民鄉（鎮、市）民代表做制度性保障予以明定該代表名額。但山地原住民鄉（鎮、市）民代表席次，於該法制定之初卻漏未增定。經查，據內政部戶政司所提供截至本（105）年 2 月 19 日止台灣地區山地原住民設籍滿 1500 人以上鄉鎮市區統計表顯示，新北市新莊區，桃園市桃園區、中壢區、大溪區、楊梅區、龜山區、八德區、龍潭區、平鎮區，新竹縣竹東鎮，台中市北屯區、南投縣埔里鎮，高雄市鳳山區，花蓮縣花蓮市、屏東縣屏東市等山地原住民設籍人口均業已超過一千五百人以上，爰理當比照平地原住民之代表名額規定亦應保障山地原住民之代表名額，以保障前述情形之鄉鎮市山地原住民其參政權益。二、故鑑於中央主管機關於制定地方制度法時疏於訂定針對鄉（鎮、市）有山地原住民人口在一千五百人以上者，且在不影響既有選舉區或衝擊地方政治生態或公民權益之情況下，於該鄉（鎮、市）代表總額以外應選出山地原住民鄉（鎮、市）民代表名額。再查憲法增修條文第十條第十二項：「國家應依民族意願，保障原住民族之地位及政治參與」。我國 94年 2 月 5 日公布施行之原住民族基本法第四項亦明定：「政府應依原住民族意願，保障原住民族之平等地位及自主發展，實行原住民族自治」，故為使原住民族地區以外之鄉鎮市，毋論係平地或山地原住民其參政權益均能獲得合憲性及制度性之保障，故於本次地方制度法之修正中增列山地原住民鄉（鎮、市）民代表之名額，以保障山地原住民之政治參與權利。三、鑑於前（103）年 12 月 25 日直轄市轄內五個山地原住民區（新北市烏來區、桃園市復興區、台中市和平區、高雄市桃源區、高雄市茂林區、高雄市那瑪夏區）恢復地方自治團體公法人地位後，由於擁有公法人地位之山地原住民區係我國地方自治史上的創舉、立法初衷也係為維護我國原住民族自治權益、保障原鄉居民之參政權益，體現中華民國憲法及憲法增修條文第十條第十二項「國家應依民族意願，保障原住民族之地位及政治參與」及原住民族基本法第四條：「政府應依原住民族意願，保障原住民族之平等地位及自主發展，實行原住民族自治」中關於扶持及保障原住民自治及相關福利之意旨。惟自前年五個山地原住民區恢復公法人地位迄今，山地原住民區之公共建設、財政收支情形甚至與改制前之山地鄉相較更顯困窘！由於現行山地原住民區之自治事項中，原屬改制前山地鄉之稅捐及公共債務等財政權利並未加以恢復，故每年度之歲入來源亟需中央及直轄市政府之補助始勉強得以維持，但除山地原住民區之人事及一般政務支出外，過去地方之基礎建設及社會福利等經費支出應現在都由直轄市政府統籌執行，剝奪山地原住民區之財政自主而卻僅能依賴直轄市政府之財政補助，使區務推展受阻、剝奪其財政自主權、衝擊地方發展！爰擬具地方制度法部份條文修正草案予以修正。",
        "提案人": [
            "孔文吉",
            "簡東明"
        ],
        "連署人": [
            "曾銘宗",
            "許毓仁",
            "呂玉玲",
            "陳超明",
            "林麗蟬",
            "鄭天財Sra．Kacaw",
            "顏寬恒",
            "柯志恩",
            "徐志榮",
            "蔣乃辛",
            "李彥秀",
            "吳志揚",
            "林為洲",
            "廖國棟",
            "蔣萬安",
            "徐榛蔚"
        ],
        "published_date": "2016-03-23",
        "提案號": "18620",
        "院總第": "1544"
    }
}