{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1050815070200100",
        "billName": "「法院組織法刪除第六十三條之一條文草案」，請審議案。",
        "billOrg": "本院委員王定宇等18人",
        "billProposer": "王定宇　　蔡易餘",
        "billCosignatory": "葉宜津　　蔡適應　　李俊俋　　莊瑞雄　　林俊憲　　賴瑞隆　　陳其邁　　羅致政　　施義芳　　蘇治芬　　黃國昌　　徐永明　　劉建國　　呂孫綾　　鄭寶清　　鍾孔炤　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/01/LCEWA01_090201_00035.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/01/LCEWA01_090201_00035.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇、蔡易餘等 18 人，針對最高法院檢察署的特別偵查組（以下簡稱特偵組），自 2007 年開始運作以來，因對朝野政治人物偵辦未一視同仁，屢被質疑執法不公；前檢察總長黃世銘更發生指揮特偵組違法監聽國會議長、洩密等情事，遭判刑確定。本席等認為，此一形式上仿南韓大檢察廳中央搜查部，實質上源於美國特別檢察官的制度，其存續之必要性已令人存疑。基於維護憲政民主法治之立場，應回歸原先的檢察制度設計，爰提出法院組織法刪除第六十三條之一條文草案，廢除特偵組。是否有當？敬請公決。說明：一、前身為高檢署查黑中心，並經法制化後成立隸屬於最高法院檢察署的特別偵查組（以下簡稱特偵組）在 2007 年 4 月 2 日正式掛牌運作以來，「經常招致選擇性辦案、檢察總長不適任、特偵組檢察官辦案立場不公、成效不彰、濫權裁量之質疑，國民信賴度偏低。加上組織定位不明、案件管轄寬嚴不一、專業分工機制不全以及和法務部的人事審議、權限爭議，和一、二審檢察官偵辦權限、協同偵查等實務執行問題，讓社會大眾認為特偵組表現乏善可陳，不如預期，貶多於褒。」（我國特別偵查組之現況與未來/朱朝亮/檢察新論第 5 期/第 13 頁）二、當初設立特偵組的立法目的，就是希望特偵組不畏權勢，且能公正、獨立的辦案。尤其是國人深惡痛絕的政府官員貪瀆案件，乃法院組織法增訂第六十三條之一第一項第一、三款明定之特偵組職權。但根據法務部的 2011（民 100）年統計年報的第 13 頁的資料顯示：歷年來，貪瀆案件的平均定罪率是 60.8%，馬政府上任來（2008~2011）的平均定罪率是63.1%，2010 年和 2011 年分別是類似的 59.9%和 60.4%，嚴格說來，應該定罪率是下降，而非上升。再對照特偵組所稱 96.1%的貪瀆定罪率，委實不知所云，連法務部自己亦在統計年報中承認，貪瀆罪「定罪率 60.4%，較諸全般刑事案件超過 9 成之定罪率仍顯偏低」。若僅計算圖利罪，定罪率將會更低，法務部身為政策主管機關均不諱言，特偵組對於非其主管事務，搶佔發言權，究欲粉飾誰之太平？三、姑不論檢調起訴貪瀆罪正確率，低於 1/3 的平均水準，是否能向國人交代，司法院的 2011（民 100）年統計年報第 9-176~177 頁，也呈現了相同的趨勢，777 個人被依《貪污治罪條例》起訴，有 264 個人無罪，即是 33%的無罪率；而若是「貪污重大案件（第 9-228 頁），131 個人有 73 個人無罪，也就是 55.7%的無罪率！換言之，成天在報章媒體，看著特偵組出盡風頭地辦「重大貪污案」，卻是每 2 個人就有 1 個人可能是無辜的，「辦大案」的成效如此，實在令人不敢恭維。四、另外，從制度面檢討特偵組存廢，台灣的檢察體制，並沒有特偵組存在的空間與必要。理由如下：首先，特偵組之設，形式上仿南韓大檢察廳中央搜查部，實質上源於對美國特別檢察官制度的嚮往。但是，美國設置特別檢察官，主要在於美國聯邦檢察官為行政官，雖有不受限制的追訴裁量權，但沒有獨立的偵查階段，恆受總統及檢察總長（1870 年成立司法部後兼為司法部長）得隨時使之去職的威脅，為偵辦總統及其僚屬的犯罪，乃設置特別檢察官，賦予獨立調查階段，剝奪總統的任免職權。台灣的檢察官，繼受德、法、義及南歐諸國，檢察官為司法官，有獨立的偵查階段及職權行使，依法阻絕法務行政等的介入，任免事由繫諸絕對法律保留，使各級法院檢察署檢察官不論犯罪層級，均能無所瞻顧放膽偵辦。特偵組的存在尚乏空間，也無必要。五、其次，國家資源有限，不宜設立兩個職權及管轄地域一模一樣的機關，此在德國法稱之為「機關職務不兩立性」，在英美法則稱之為「禁止機關功能重疊原則」。特偵組得執行一、二、三審級檢察官之職權，功能重疊，加上無限延伸的概括條款，更混淆與各該審級的管轄界限，剝奪人民對於案件管轄的可預見性，損及人民受管轄權正當法律程序的保障。六、檢察機關本應逐級設置並配置於法院，下級檢察機關執行職務苟有違法，上級檢察機關可對之監督糾正，乃大陸法系國家所信守的審級制度組織法理。於今，特偵組設在最高法院檢察署，卻無所選擇，依法只能站在第一線面對人民，一旦於個案中出現程序瑕疵，因無上級機關可資轉圜，只好被迫直接與人民對立，增加人民的怨懟，掏空檢察一體內控機制的同時，也丟失了人民對檢察體系的信賴。特別是，特偵組所管轄者俱屬重大犯罪案件，合於《通訊保障及監察法》所定之「列舉重罪原則」，一旦聲請通訊監察，地方法院法官僅能為形式審核，縱夾帶輕罪監聽亦未生疑，無異放棄「監聽的法官保留」，形成控訴者角色與裁判者角色的相互吞併，使客觀公正的司法淪為行政治罪，寧有是理？七、美國聯邦最高法院在 Berger v.United States（1935）一案中指稱，為了特定動機（reasons）而為追訴，是《憲法》所禁止的。特偵組的設置，正是因為有了特定案件，據以產生特定動機而對於特定行為人所為之偵查與追訴，使政府高級官員與一般公民的犯罪控告有了巨大反差，徒增國家資源與社會成本的耗費。其欠缺檢察體系的內控機制，又憑藉法官對於強制處分審核機制的徒具形式，最終可能出現濫權與恣意，使檢察權的操作變得更不可預測，負面的另一端也可能出現追訴犯罪的缺口，不得不慎。八、每個制度的成立都有它的社會背景，特偵組的建制也有它的歷史背景，上述特偵組掛牌以來的運作種種問題，讓社會大眾及法界人士主張廢除特偵組，並仿日本法制，回歸偵查常態，於地檢署是偵辦案件需要設置特別偵查組即可。日前特偵組再度因為違法監聽國會議長，並將與監聽目的無關資料洩漏給總統，引發執政黨行政與立法之憲法重大爭議，甚至導致立法院長去職而受到矚目。特偵組檢察官及檢察總長甚至遭法務部曾前部長指控「知法犯法」、「以羅織的方法陷害人家，入人於罪，這不是檢察官辦案應有的作為」。高檢署檢察長批評特偵組：「假刑事立案之名，行行政調查之實」，違反法院組織法，抨擊「檢察總長紊亂行政體制，造成國家混亂」。特偵組專打特權，或者自己本身就是特權打擊異己的工具？特偵組變成國家亂源，實無繼續存在必要，國人心中已有定論。九、制度的改變常常因為個案而產生，美國因為 1970 年代的水門案，產生獨立檢察官制度，在1999 年因為白水案的調查不力，當時獨立檢察官功能不彰，參與政爭等因素，所以獨立檢察官走入歷史。台灣的特偵組也應該接受相同的檢驗，馬政府上任後已累積諸多「執法不公」的個案，顯示特偵組淪為統治者政治鬥爭的工具，不利於司法威信的重建與民主法治的發展，已無存在之價值。本席等認為，立法者應本於職權，以及對民主法制價值理念之堅持維護，修法讓特偵組走入歷史。",
        "提案人": [
            "王定宇",
            "蔡易餘"
        ],
        "連署人": [
            "葉宜津",
            "蔡適應",
            "李俊俋",
            "莊瑞雄",
            "林俊憲",
            "賴瑞隆",
            "陳其邁",
            "羅致政",
            "施義芳",
            "蘇治芬",
            "黃國昌",
            "徐永明",
            "劉建國",
            "呂孫綾",
            "鄭寶清",
            "鍾孔炤"
        ],
        "published_date": "2016-09-07",
        "提案號": "19500",
        "院總第": "647"
    }
}