{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "16",
        "meetingTimes": "",
        "billNo": "1050526070200500",
        "billName": "「國家公園法第二十五條及第二十七條之二條文修正草案」，請審議案。",
        "billOrg": "本院委員周春米等21人",
        "billProposer": "周春米　　劉世芳　　賴瑞隆　　吳思瑤　　",
        "billCosignatory": "蔡易餘　　吳玉琴　　黃秀芳　　楊　曜　　顧立雄　　劉建國　　鄭運鵬　　蔡適應　　陳曼麗　　徐國勇　　李昆澤　　黃國書　　洪宗熠　　羅致政　　李俊俋　　陳其邁　　呂孫綾　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/16/LCEWA01_090116_00027.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/16/LCEWA01_090116_00027.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員周春米、劉世芳、賴瑞隆、吳思瑤等 21 人，為保護國家特有之自然風景、野生物及史蹟，我國於 1972 年 6 月制定施行國家公園法。自國家公園法立法以來，在陸續設置的九個國家公園中，東沙環礁國家公園、澎湖南方四島國家公園均屬於海洋國家公園，其設置目的著重於海洋生態資源的保護。惟，在兩個海洋國家公園設置的同時，國家公園法立法 44 年以來並未就海洋生態資源保護相關議題進行配套的修正，暴露出現有罰則對於有別於傳統陸域的指定國家公園範圍（如環礁海域）區域內違法行為的處罰相對過輕，既無法因應國家公園日益多元的保護領域，更無法達到海洋生態保護的普世要求，爰提出國家公園法第二十五條及第二十七條之二條文修正草案。是否有當？敬請公決。說明：一、為保護國家特有之自然風景、野生物及史蹟，並供國民之育樂及研究，我國特別於 1972 年6 月 13 日公布施行「國家公園法」。而「國家公園法」立法至今，陸續設置了墾丁、玉山、陽明山、太魯閣、雪霸、金門、東沙環礁、台江以及澎湖南方四島等九座國家公園。二、由於台灣屬於海洋國家，周遭海域中生態資源豐富，因此在九座國家公園中就有兩座海洋國家公園。2007 年 1 月所設置的東沙環礁國家公園總面積 35 萬 3667.67 公頃，海域面積達到 35 萬 3,489.38 公頃；而 2014 年 6 月所設置的澎湖南方四島國家公園總面積 3 萬 5,843.62公頃，海域面積就達到 3 萬 5,843.62 公頃。這兩座國家公園在性質上屬於海洋國家公園，設置目的著重於海洋生態的保護。三、但是在這兩座國家公園設置的同時，「國家公園法」自 1972 年 6 月公布施行 44 年，僅在2010 年修正過一次，且未就國家公園有別於傳統陸域的新興場域─海洋生態資源保護相關議題進行配套的修正，致使現有罰則對於在海洋公園區域內違法行為的處罰過輕，已無法達到對於海洋生態保護的普世要求。四、舉例而言，海巡署近來屢屢查獲中國漁船違法越界，進入東沙環礁國家公園，採捕珊瑚、綠蠵龜等海洋生物（如附圖一、二）。但現行「國家公園法」第十三條第二款規定，在國家公園區域內有狩獵或捕捉魚類之行為者，依同法第二十五條規定處以 1,000 元以下罰鍰，若情節重大致引起嚴重損害者，處以 1 年以下有其徒期、拘役或 1,000 元罰金，罪刑之間顯不相當。五、進一步而言在實務審判上，前述所提在國家公園區域的海域內違法捕魚者，除違反「國家公園法」第十三條第二款外，同時也可能違反「漁業法」第四十四條第一款；若進一步是以炸魚、毒魚的方式捕魚的話，更可能違反「野生動物保育法」第十九條、「漁業法」第四十八條等規定。亦即在國家公園區域內的違法行為，往往造成「國家公園法」與諸如「漁業法」、「野生動物保護法」及「森林法」等其他法律的競合。六、爰此，由於現行「國家公園法」已不符合目前海洋生態保護的需要，特提案修正「國家公園法」第二十五條，針對違反規定在國家公園區內有狩獵或捕捉魚類等行為者，在其法律效果酌予提高罰責，使處罰實益，能與時俱進，期達到嚇阻效果；另外為解決「國家公園法」與其他法律競合問題，並使在國家公園內的違法行為能夠處以適當的懲罰，達到國家公園區域內生態保護的最終目的，新增第二十七條之二，明文規定本法所處罰行為在其他法律有較重之處罰規定者從其規定，以臻明確，讓執法人員有所依循。",
        "提案人": [
            "周春米",
            "劉世芳",
            "賴瑞隆",
            "吳思瑤"
        ],
        "連署人": [
            "蔡易餘",
            "吳玉琴",
            "黃秀芳",
            "楊曜",
            "顧立雄",
            "劉建國",
            "鄭運鵬",
            "蔡適應",
            "陳曼麗",
            "徐國勇",
            "李昆澤",
            "黃國書",
            "洪宗熠",
            "羅致政",
            "李俊俋",
            "陳其邁",
            "呂孫綾"
        ],
        "published_date": "2016-06-01",
        "提案號": "19249",
        "院總第": "866"
    }
}