{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1050302070200300",
        "billName": "「管理外匯條例第二十四條條文修正草案」，請審議案。",
        "billOrg": "本院委員鄭運鵬等20人",
        "billProposer": "鄭運鵬　　",
        "billCosignatory": "張宏陸　　呂孫綾　　王榮璋　　陳　瑩　　黃秀芳　　鍾孔炤　　鄭寶清　　江永昌　　黃偉哲　　趙正宇　　陳明文　　陳素月　　蘇治芬　　劉櫂豪　　林岱樺　　邱志偉　　陳亭妃　　陳賴素美　蘇巧慧　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/04/LCEWA01_090104_00006.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/04/LCEWA01_090104_00006.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鄭運鵬等 20 人，擬具「管理外匯條例第二十四條條文修正草案」。是否有當？請公決案。說明：一、比例原則是源自德國，為大陸法系國家所採用的違憲審查模型。當我們認為某項法律或行政措施可能有違反憲法的疑慮時，就可以用比例原則來檢驗其是否違憲。若其可通過比例原則的檢驗，即為合憲；反之，即為違憲。傳統的比例原則有三大派生子原則：(一)適當性原則：國家所採取者必須是有助於達成目的的措施，又稱「合目的性原則」。(二)必要性原則：如果有多種措施均可達成目的，國家應採取對人民侵害最小者，又稱「侵害最小原則」或「最小侵害原則」。(三)狹義比例原則：國家所採取的行政措施和欲達成的目的之間應該有相當的平衡，不能為了達成很小的目的使人民受到過大的損失。亦即，合法的手段和合法的目的之間存在的損害比例必須相當。二、近年來受到美國三重審查基準的影響，比例原則也做出了調整，在三大派生子原則外，增加了「目的正當性原則」，意即國家所欲達到的目的須正當，創造不同的審查密度，針對不同的案件採取不同的審查密度。強烈內容：措施必須要非常合目的、侵害必須非常小。可支持性：措施與目的間之關聯須合理、侵害須合理。明顯性：措施不可明顯與目的無關聯、侵害不可明顯非最小。若用一個較淺顯的說法，「就是殺雞不可用牛刀」、「打小鳥無需用大砲」。再拿一個實例說明，如故意傷人可責性較大，過失傷人可責性小，因此立法處罰，故意傷人刑責較重，過失傷人刑責較為輕，如果相反過來「故意傷人刑責輕，而過失傷人刑責較高」，就是違反比例原則。三、管理外匯條例第二十四條規定「買賣外匯違反第八條之規定者，其外匯及價金沒入之。攜帶外幣出境超過依第九條規定所定之限額者，其超過部分沒入之。攜帶外幣出入國境，不依第十一條規定報明登記者，沒入之；申報不實者，其超過申報部分沒入之。」國人及外籍旅客攜帶超額外幣、人民幣出入國境依規定應向海關申報，雖已行之多年。但每年仍發生多起旅客因不諳法令，忽略申報或未誠實申報造成鉅額損失。反之，若攜帶超額新臺幣入出境，則是退運，沒有任何罰則也不沒入，兩相比較顯然有失公允。以過去的案例來看，96 年 4 月，台北關稅局在桃園國際機場查獲一名本國籍張姓旅客出境時攜帶 4 千萬日幣（約新臺幣 1,120 萬元），卻未向海關申報，結果海關依「管理外匯條例」規定，除發還 120 萬日幣（等值 1 萬美元）外，其餘 3,880 萬日幣全部沒入，折合新臺幣 1,086 萬元。另 95 年 2 月，一位陳姓婦人出境前往日本，行李中攜帶日幣五千三百萬元現鈔出境，亦被沒入五千一百八十四萬元日幣（約新臺幣 1,480 萬元）。如此沒入金額令人咋舌，一個簡易的申報動作未做，其財產損失竟然遠高於經濟犯罪的罰金，顯然外匯管理條例第二十四條第二項及第三項，攜帶外幣出境超過限額及不依規定報明登記者，沒入之規定，在未經法院審理情況下，沒入人民財產之處分，實有違反憲法第十五條財產權保障之精神。四、在外匯管理條例中，違反外匯管理相關規定，以第十九條之二，處新臺幣三百萬元以下罰鍰為最高，其違反行為是在行政院發布緊急命令時。故於國家發生動亂，需要管制外匯時，所處罰之罰鍰上限最高也不過新臺幣三百萬。然違反入出境的申報義務，既無補申報的補救措施，卻給與沒有上限的處罰，顯然是在處罰上亦有失輕重。故從學說上，旅客攜帶超額外幣、人民幣出入國境未依規定應向海關申報，則被罰沒入之處分，就實務上，若只是要民眾依規定申報，顯然還有其他方方式可為之，而其被沒入之後，全無補救措施，可說都違反「適當性」。而其處罰金額沒有上限規定，以及和條例中其他罰則條文比較，可責性較輕的行為，被處以較重的處罰，顯然是拿大砲打小鳥違反「必要性」。因此，增列第二、三項之但書規定，沒入金額比照第二十條罰則之上限之規定，以新臺幣六十萬元為限。",
        "提案人": [
            "鄭運鵬"
        ],
        "連署人": [
            "張宏陸",
            "呂孫綾",
            "王榮璋",
            "陳瑩",
            "黃秀芳",
            "鍾孔炤",
            "鄭寶清",
            "江永昌",
            "黃偉哲",
            "趙正宇",
            "陳明文",
            "陳素月",
            "蘇治芬",
            "劉櫂豪",
            "林岱樺",
            "邱志偉",
            "陳亭妃",
            "陳賴素美",
            "蘇巧慧"
        ],
        "published_date": "2016-03-09",
        "提案號": "18447",
        "院總第": "254"
    }
}