{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1050310070200500",
        "billName": "「災害防救法增訂部分條文草案」，請審議案。",
        "billOrg": "本院委員賴士葆等20人",
        "billProposer": "賴士葆　　",
        "billCosignatory": "顏寬恒　　曾銘宗　　張麗善　　王惠美　　江啟臣　　李彥秀　　林為洲　　鄭天財　　林德福　　王育敏　　簡東明　　呂玉玲　　林俊憲　　蔣乃辛　　吳志揚　　徐榛蔚　　盧秀燕　　許淑華　　許毓仁　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/05/LCEWA01_090105_00054.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/05/LCEWA01_090105_00054.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員賴士葆等 20 人，針對災害防救意識高漲，且面對每逢災害所造成難以計數的傷亡與對受災居民後續生計之影響，如何加速重建腳步與提升重建品質，至關重要。有鑑於此，爰提案增訂災害防救法法第四十四條之一、第四十四條之二、第四十四條之三，以及第四十四條之四，強化金融機構對災區居民購屋貸款之抵償、各項金融借款之還款展延、因應災後重建之相關稅負的減免，以及從寬認定與公告災害種類與範圍等，以完善災害防救之規範。是否有當？敬請公決。說明：一、第四十四條之一之增修說明：為兼顧政府財源及金融機構承擔能力，於增訂本法第四十四條之一第一項定明受災戶購屋貸款（不包含以房地為擔保之其他貸款）之自用住宅毀損，經各級政府認定係因災害毀損致不堪使用者，得由原貸款金融機構承受其房屋或土地，並由內政部對該金融機構予以利息補貼。至補貼之範圍、方式等事項，於本法第四十四條之一第二項定明由內政部會商相關機關訂定辦法規範，以及本法第四十四條之一第三項定明金融機構承受、處置第一項房屋或土地時，得不受銀行法及保險法有關規定之限制。二、第四十四條之二之增修說明：參考已廢止之「莫拉克颱風災後重建特別條例」第七條第四項規定，於增訂本法第四十四條之二第一項定明金融機構對受災居民於災害前已辦理之各項借款（不以擔保借款為限）及信用卡，其本金及應繳款項之償還期限得予展延，並免計收利息及予以補貼，另授權金融監督管理委員會會商相關機關訂定利息補貼範圍等事項之辦法。此外，另於增訂本法第四十四條之二第二項定明第一項之本金償還之展延年限，不受銀行法第三十八條所定放款最長期限不得超過三十年之限制。三、第四十四條之三之增修說明：為協助災區居民進行災後重建工作，並減輕其租稅負擔，參照已廢止之「九二一震災重建暫行條例」第四十五條及已廢止之「莫拉克颱風災後重建特別條例」第十七條規定，於增訂本法第四十四條之三第一項定明災區居民自政府或民間領取之各項救助金或臨時工作津貼等，得免納所得稅。同時，為協助災後重建工作，於增訂本法第四十四條之三第二項定明，災區內之土地及建築物得適當減免房屋稅及地價稅。另考量地價稅及房屋稅涉屬地方政府財源，且各地災情不一，為體察災區實際情形，爰增訂本法第四十四條之三第三項定明第二項減免地價稅及房屋稅之一定條件、減免期限及範圍，由災區之直轄市、縣（市）政府以自治條例定之，並報財政部備查，俾使政府有限資源更有效率運用。此外，為保障災區居民生活，於增訂本法第四十四條之三第四項定明第一項之救助金、慰問金或臨時工作津貼，不得作為扣押、抵銷、供擔保或強制執行之標的。四、第四十四條之四之增修說明：考量修正條文第四十四條之一至第四十四條之三係針對大型災害所提供之優惠措施，不宜預設立場限定特定災害種類始有適用，參採已廢止之「九二一震災重建暫行條例」及已廢止之「莫拉克颱風災後重建特別」條例之規定，風災或震災明定為適用之災害類型及災區範圍固無疑義，惟水災、公用氣體與油料管線、空難、輻射災害、工業管線等意外災害，亦非無造成嚴重人命傷亡而影響一定範圍受創地區之可能，爰增訂本法第四十四條之四，定明第四十四條之一至第四十四條之三所稱災區，指因災害造成嚴重人命傷亡之受創地區，並由行政院公告其範圍並刊登政府公報。",
        "提案人": [
            "賴士葆"
        ],
        "連署人": [
            "顏寬恒",
            "曾銘宗",
            "張麗善",
            "王惠美",
            "江啟臣",
            "李彥秀",
            "林為洲",
            "鄭天財Sra．Kacaw",
            "林德福",
            "王育敏",
            "簡東明",
            "呂玉玲",
            "林俊憲",
            "蔣乃辛",
            "吳志揚",
            "徐榛蔚",
            "盧秀燕",
            "許淑華",
            "許毓仁"
        ],
        "published_date": "2016-03-16",
        "提案號": "18573",
        "院總第": "1711"
    }
}