{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "08",
        "meetingTimes": "",
        "billNo": "1050325070202000",
        "billName": "「高級中等教育法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員鄭麗君等27人",
        "billProposer": "鄭麗君　　許智傑　　黃國書　　蘇治芬　　",
        "billCosignatory": "周春米　　陳亭妃　　呂孫綾　　黃偉哲　　趙正宇　　Kolas Yotaka　　姚文智　　蔡易餘　　吳玉琴　　林淑芬　　徐國勇　　吳思瑤　　王定宇　　趙天麟　　王榮璋　　蕭美琴　　莊瑞雄　　顧立雄　　吳秉叡　　蔡培慧　　張廖萬堅　蘇巧慧　　林靜儀　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/08/LCEWA01_090108_00023.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/08/LCEWA01_090108_00023.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鄭麗君、許智傑、黃國書、蘇治芬等 27 人，有鑑於我國高級中等學校階段校園中，部分守舊校方仍秉持過往「特別權力關係」理論來箝制學生之自由，同時限制學生參與校務之權利。為保障高級中等教育階段學生參與校務會議之權利，並確保學生能夠參與攸關個人權利之相關獎懲規定之制定過程及個案評議程序，爰提出高級中等教育法部分條文修正草案。是否有當？敬請公決。說明：一、我國高級中等學校階段校園中，部分守舊校方仍秉持過往「特別權力關係」理論來箝制學生之自由，同時限制學生參與校務之權利。例如：由校方挑選特定學生參與校務會議、限制學生代表針對校務發表意見、箝制學生針對校務發表評論之管道、審查學生發行之刊物與所撰寫之文章內容……等等。更有甚者，校方藉著制定各種獎懲辦法、規定、公約……等方式，頒行有違憲之虞之「校規」，而學生卻只能被動接受、竟無任何申訴、救濟管道，遑論參與攸關自身權利之獎懲規定之制訂過程。二、現行校務會議中，有關學生代表之參與形式皆授權各校定之，然而在實務方面，學生代表往往僅能列席旁聽，未有發言及提案權利，對於學生代表的參與權產生實質上的限縮。對此，特提出本法第二十五條第二項之修正條文，將「學生代表」明訂於校務會議之組成代表當中。並增訂第三項，要求前項之學生代表須經公開選舉方式產生。三、現行學生獎懲規定僅需經校務會議通過後、報該校教育主管機關備查即可實施，致使產生諸多弊端，甚至有違憲校規依舊存在而主管機關卻一無所知之情形。為使獎懲規定明確化，避免受校方人治因素影響，爰修訂第五十一條要求教育主管機關應就高級中等學校學生獎懲規定訂立準則，並於準則中敘明相關名詞定義、獎懲範疇、制訂程序，以及申訴機制等，以為各校訂定學生獎懲規定之指引。四、為保障學生對攸關自身權益之事項具有自治之權利，且大學法第三十三條第二項明定「學校應輔導學生成立由全校學生選舉產生之學生會及其他相關自治組織」，賦予學生會明確的法律地位和會員資格，高級中學學生在此項權利上似無理由與大學法為不同處理，爰依大學法相關規定修改第五十二條。五、現行學生獎懲及申訴評議制度皆未規定學生代表之程序參與權，使相關機制仍具有校方與學生乃對立之管教者及被管教者的訓導時期色彩；惟學校依有關學籍規則或懲處規定，對學生所作之處分，涉及學生求學及行使自治權益，基於「學生是校園構成一份子」之基本概念，以及確保學生權益不致因缺乏正當程序保護而受損，爰修訂第五十三至五十五條，並參考大學法第三十三條之一而增訂第五十四條之一。",
        "提案人": [
            "鄭麗君",
            "許智傑",
            "黃國書",
            "蘇治芬"
        ],
        "連署人": [
            "周春米",
            "陳亭妃",
            "呂孫綾",
            "黃偉哲",
            "趙正宇",
            "谷辣斯．尤達卡Kolas Yotaka",
            "姚文智",
            "蔡易餘",
            "吳玉琴",
            "林淑芬",
            "徐國勇",
            "吳思瑤",
            "王定宇",
            "趙天麟",
            "王榮璋",
            "蕭美琴",
            "莊瑞雄",
            "顧立雄",
            "吳秉叡",
            "蔡培慧",
            "張廖萬堅",
            "蘇巧慧",
            "林靜儀"
        ],
        "published_date": "2016-04-06",
        "提案號": "18774",
        "院總第": "1013"
    }
}