{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "11",
        "meetingTimes": "",
        "billNo": "1050415070201300",
        "billName": "「建築法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員吳琪銘等16人",
        "billProposer": "吳琪銘　　鄭寶清　　陳亭妃　　",
        "billCosignatory": "呂孫綾　　李應元　　羅致政　　趙天麟　　陳　瑩　　蔡適應　　蘇巧慧　　洪宗熠　　蘇震清　　高志鵬　　陳歐珀　　林俊憲　　劉建國　　　　　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/11/LCEWA01_090111_00007.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/11/LCEWA01_090111_00007.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員吳琪銘、鄭寶清、陳亭妃等 16 人，鑑於民國 105 年2 月 6 日美濃大地震中，台南維冠金龍大樓倒塌造成慘重傷亡，舉國驚覺現行建築物施工管理制度漏失甚重，尤其建築過程中如何強化「中間檢查制度」以確保建築物安全？實為首重修法之方向。爰提建築法部分條文修正草案。是否有當？敬請公決。說明：一、我國建築法規設有下列三道防線以確保建築物施工品質：(一)承造人及專任工程人員之自主檢查制度：由營造廠主任技師（具建築師、土木技師或結構技師等專業資格）負責施工技術與品質的保證。（一級品管，營造業法第三十七條、第三十九條）(二)監造人之監造制度：法定監造人之建築師代表監督、查核品質及按圖施工。（二級品管，建築師法第十九條、第二十一條）(三)主管建築機關之施工勘驗制度：主管機關透過重點勘驗及申報勘驗制度監督承造人善盡自主檢查之責任及監督監造人善盡監造之責任。（現有規定地下室三層以上、樓高五十公尺以上結構設計外審，監造部份無三級品管）「按圖施工、專業監造、施工勘驗」三級品管制度規範明確，卻因建管人力不足而致無法落實！二、觀日本 1995 年阪神大地震後，為強化「中間檢查」制度導入第三方專業機構辦理建築計畫審查、施工勘驗與竣工查驗。爰在本件修修正草案中，明定建管機關得行政委託民間專業機構執行：圖說審查、施工勘驗及竣工查驗等公權力，期能解決建管人力不足問題。（第三十四條、第五十六條及第七十條）三、行政委託應以「建築物安全係國家行政絕對責任」為宗旨，自應闡明「委託或指定」之實質意涵；為保留行政作業彈性、增進效率及便民，明定圖說審查、施工勘驗及竣工查驗「得」委託或指定民間專業機構執行；另明定委外辦理審查、勘驗及查驗等各項費用除「由起造人負擔」之外，明揭該等費用應適用規費法：按行政作業成本計算費用，主管機關亦需設轉付受託機構，使建管機關在委外關係中仍繫絕對的行政責任。（第三十四條、第五十六條及第七十條）四、為考量我國檢查機構、人員配置、勘驗作業等等細則均尚未能完整配合，爰明定自施行日起一年緩衝期。其中，針對修法施行後已在施工中之建築物，因現行條文已有「主管建築機關得隨時勘驗之」之明文，足可確保緩衝期間之管理品質，斷無因此緩衝期而致生建築物安全虞慮。（第一百零五條）五、已核准建照而尚未施工者；或已施工，但中途適用新制執行委外檢查者，這些建築物日後若發生公安事故，究應由誰負責？為釐清新、舊制之建築檢查責任，自應明定建管機關在一定期間內仍負賡續辦理檢驗至竣工止，故於第一百零五條增訂「緩衝期滿之日起核准建造執照者」始適用新制。（第一百零五條）",
        "提案人": [
            "吳琪銘",
            "鄭寶清",
            "陳亭妃"
        ],
        "連署人": [
            "呂孫綾",
            "李應元",
            "羅致政",
            "趙天麟",
            "陳瑩",
            "蔡適應",
            "蘇巧慧",
            "洪宗熠",
            "蘇震清",
            "高志鵬",
            "陳歐珀",
            "林俊憲",
            "劉建國"
        ],
        "published_date": "2016-04-27",
        "提案號": "18950",
        "院總第": "1711"
    }
}