{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "08",
        "meetingTimes": "",
        "billNo": "1050330070200800",
        "billName": "「所得稅法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員陳曼麗等18人",
        "billProposer": "陳曼麗　　余宛如　　　　　　　　　　　　",
        "billCosignatory": "鍾孔炤　　呂孫綾　　顧立雄　　劉建國　　楊　曜　　李俊俋　　陳素月　　李應元　　徐國勇　　段宜康　　陳　瑩　　吳焜裕　　林俊憲　　鄭寶清　　黃秀芳　　林靜儀",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/08/LCEWA01_090108_00040.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/08/LCEWA01_090108_00040.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員陳曼麗、余宛如等 18 人，鑑於國內類似環境信託概念的環保行動雖已行之有年，但並無完善的法律制度，對於極力想推廣或實踐的個人與保育/公益團體，早期面臨無法可循，而至今雖有信託法、信託業法等，但面對不完善的相關法規，似裹足難行。其中以財稅上的減免措施的不完善，為現行最重要待改善之項目。國家財稅減免為的是藉由制度上的改變來增加行動的誘因，以達到保護國家整體環境與文化資產的目的，故提出所得稅法部分條文修正草案，期望能適時的修改法規以符合並提早規範國內公益信託演進所需的法規制度環境。是否有當？敬請公決。說明：一、所得稅法之租稅優惠不平等1.現行鼓勵參與公益活動之條文：依所得稅法第四條之明定，下列各種所得免納所得稅。而第四條第十三款明定，教育、文化、公益、慈善機關或團體，符合行政院規定標準者，其本身之所得及其附屬作業組織之所得。此立法宗旨乃在於鼓勵民間團體及個人積極參與公益活動，以增進社會福祉。2.公益信託之法因法規不明確：雖然所得稅法為鼓勵以公益信託之方式促進社會公益，於第三條之四、第四條之三訂有對於受益人租稅獎勵之規定。如受益人係不特定或尚未存在者，此時同樣基於鼓勵公益信託之立場，對於受託人因信託財產產生之收入，亦應享有租稅獎勵。惟現行法因法規不明確，以致實務上公益信託之受託人無法向稽徵機構請領免納所得稅之證明，致生扣繳問題，輒生困擾。故建議除於第三條之四新增第五項排除該條第三項對於受託人課稅之規定外，為求明確，於第四條中新增第二十五款，明訂因公益信託財產所生之收入，如受益人不特定或尚未存在者，該所得免納所得稅。3.獨厚信託業者之稅賦優惠：現行所得稅法第四條之三第一款，僅限由營利事業提供財產成立、捐贈或加入本條各款規定之公益信託，並且受託人為信託業法所稱之信託業，始可適用租稅獎勵之規定。惟信託法第八章公益信託專章並未限定營利事業始能成立公益信託，且如欲監督公益信託，所重視者應係受託人之身分，而非由何人提供財產所成立，故建議第四條之三，修改為任何人或組織成立之公益信託亦可享租稅優惠，以促進社會公益，達成本條立法初衷。第四條之三亦限制受託人為信託業法所稱之信託業者始予適用相關租稅優惠，依前開規定未能將「財團法人」與「社團法人」等擔任公益信託之受託人列為對象，不利渠等推展公益信託，且有獨厚信託業者之嫌。是以為發揮促進社會公益之立法目的，並為鼓勵民間參與公益活動，應給予「財團法人」與「社團法人」與信託業者相同之租稅優惠，建請放寬該規定，明定「財團法人」與「社團法人」擔任公益信託受託人，令其受益人享有信託利益之權利價值免納所得稅。二、受監督的公益信託受託人1.信託業法之信託業者受金融監督管理委員會之監督管理，而民間法人團體擔任公益信託受託人，除受人民團體法之監督管理，亦受信託法第七十條第一項與第八十五條規定之限制，其為受託人應經目的事業主管機關之許可，並受各該主管機關之監督辦法管理。透過主管機關對民間法人團體為公益信託之監督管理，與信託業者所受之監督管理，並無差別，是依憲法上之平等原則，不應對民間法人團體有此差別待遇。2.憲法保障平等權，平等原則業已成為租稅法之基本原則之一，立法者對於公益團體之租稅優惠規定，應當遵守租稅公平原則而為適當的立法，非可恣意為之。是以，為發揚增進社會福祉為課稅之政策目標之立法精神，應准予明訂公益信託之所得稅減免以及「教育、文化、公益、慈善機關或團體」同信託業者有相同之租稅優惠，建請放寬該規定。",
        "提案人": [
            "陳曼麗",
            "余宛如"
        ],
        "連署人": [
            "鍾孔炤",
            "呂孫綾",
            "顧立雄",
            "劉建國",
            "楊曜",
            "李俊俋",
            "陳素月",
            "李應元",
            "徐國勇",
            "段宜康",
            "陳瑩",
            "吳焜裕",
            "林俊憲",
            "鄭寶清",
            "黃秀芳",
            "林靜儀"
        ],
        "published_date": "2016-04-06",
        "提案號": "18798",
        "院總第": "225"
    }
}