{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1050310070203800",
        "billName": "「國營國際機場園區股份有限公司設置條例第四條、第六條及第八條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員賴士葆等23人",
        "billProposer": "賴士葆　　",
        "billCosignatory": "廖國棟　　林德福　　許淑華　　鄭天財　　黃昭順　　簡東明　　李彥秀　　曾銘宗　　呂玉玲　　陳宜民　　馬文君　　蔣乃辛　　王金平　　柯志恩　　費鴻泰　　江啟臣　　徐志榮　　孔文吉　　王育敏　　許毓仁　　楊鎮浯　　林麗蟬　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/05/LCEWA01_090105_00088.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/05/LCEWA01_090105_00088.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員賴士葆等 23 人，針對因應機場經營之國際化，考量日後可採取與國外機場策略聯盟，並引進國外專業人士參與經營，以利與國際接軌，因而必須健全現行管理機制。有鑑於此，爰提案修訂國營國際機場園區股份有限公司設置條例第四條及第六條，並增訂第八條之一，除增設獨立董事與審計委員會機制，而擔任桃園國際機場股份有限公司（以下簡稱機場公司）董事長或總經理，須受國籍法第二十條規範，不得具外國國籍或雙重國籍外，並增訂獨立董事及外國籍或雙重國籍董事接受聘用之誘因，以利機場公司的國際化經營。是否有當？敬請公決。說明：一、本法第四條條文修正說明：本法第四條有關增訂外國籍董事係參考臺灣金融控股股份有限公司條例第五條第二項規定，卻未參考同條第一項有關置獨立董事及第三項審計委員會之規定，未見修法說明，顯有遺漏，依同條第一項規定：「本公司設董事會，置董事十三人至十五人，由董事互選一人為董事長。董事中獨立董事人數不得少於二人，且不得少於董事席次五分之一。」與第三項規定：「本公司置監察人三人至五人或設置審計委員會。」為加強公司治理，值得考量納入獨立董事與審計委員會機制；並準用證券交易法相關規定。爰修正本法第四條第一項規定。另，為因應機場經營之國際化，考量日後可採取與國外機場策略聯盟，並引進國外專業人士參與經營，以利與國際接軌，提升機場公司國際競爭力，參考臺灣金融控股股份有限公司條例第五條第二項，增訂第二項規定，具外國國籍或雙重國籍人士得擔任機場公司董事，不受國籍法第二十條規定之限制，但人數不得超過二人。惟董事如擔任機場公司董事長或總經理，仍應受國籍法第二十條規定之限制，不得具外國國籍或雙重國籍，併予敘明本法第四條第二項。此外，為增加獨立董事及外國籍或雙重國籍董事接受聘用的誘因，該等資格及待遇等事項規則，由各該公司擬訂，報請主管機關核定之，爰增訂本法第四條第三項。二、本法第六條條文修正說明：本法第六條係配合第四條增訂審計委員會規定，調整有關監察人之條文，爰於序文增訂「或審計委員會」文字。三、本法第八條之一條文增訂說明：為提升作業效率，強化業務競爭力，參考臺灣金融控股股份有限公司條例第十二條，增訂機場公司與子公司間，或子公司相互間，其各項採購不適用政府採購法之規定。又考量我國已簽署政府採購協定，為免牴觸相關條約或協定，爰為除外規定。另，有關原物料及設備部分，依 GATT 協定本來即可排除採購法之適用，此部分予以法規鬆綁。此外，符合政府採購法第二十二條第一項第十五款規定之採購，可另外訂定一個子法，用一些簡易的方法來規範。至於屬生產製造的採購，可不列入政府採購法規範，另訂定「管理辦法」，按照一般民間的採購機制處理即可。爰於本法第八條之一明定採購管理辦法由機場公司擬訂，報請主管機關核定之。",
        "提案人": [
            "賴士葆"
        ],
        "連署人": [
            "廖國棟",
            "林德福",
            "許淑華",
            "鄭天財Sra．Kacaw",
            "黃昭順",
            "簡東明",
            "李彥秀",
            "曾銘宗",
            "呂玉玲",
            "陳宜民",
            "馬文君",
            "蔣乃辛",
            "王金平",
            "柯志恩",
            "費鴻泰",
            "江啟臣",
            "徐志榮",
            "孔文吉",
            "王育敏",
            "許毓仁",
            "楊鎮浯",
            "林麗蟬"
        ],
        "published_date": "2016-03-16",
        "提案號": "18606",
        "院總第": "1797"
    }
}