{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "09",
        "meetingTimes": "",
        "billNo": "1050411070202500",
        "billName": "「信託法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員賴士葆等16人",
        "billProposer": "賴士葆　　",
        "billCosignatory": "顏寬恒　　林德福　　林為洲　　黃昭順　　王惠美　　鄭天財　　費鴻泰　　李彥秀　　蔣乃辛　　呂玉玲　　楊鎮浯　　曾銘宗　　陳宜民　　許毓仁　　盧秀燕　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/09/LCEWA01_090109_00073.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/09/LCEWA01_090109_00073.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員賴士葆等 16 人，針對我國目前（105 年）所有公益信託資產約 600 億元，其中前五大占了八成逾 480 億元，惟當某些公益信託基金主要是持有投資公司股票，投資公司又持有上市櫃公司股票，待上市櫃公司分紅時，投資公司將該分紅再進行投資，而非直接分予公益信託，勢將有害公益信託之目的。甚至，部分公益信託多年來投入公益之支出竟低於委託銀行交付管理之管理費，實有「假公益、真投資」之嫌，然僅以現有信託法規範公益信託恐有不足。有鑑於此，爰提案修訂信託法部分條文，除明訂行政院應依本法成立公益信託監督委員會與訂立統一監督辦法外，對於公益信託違反設立許可條件、監督命令、監督辦法或為其他有害公益之行為者，公益信託監督委員會得撤銷其許可或為其他必要之處置，並增訂相關罰則，以提升公益信託監督之規範層級、強度與透明化程度，並健全公益信託機制。是否有當？敬請公決。說明：一、第七十條條文修正說明：我國目前（105 年）所有公益信託資產約 600 億元，其中前五大占了八成逾 480 億元，惟當某些公益信託基金主要是持有投資公司股票，投資公司又持有上市櫃公司股票，待上市櫃公司分紅時，投資公司將該分紅再進行投資，而非直接分予公益信託，勢將有害公益信託之目的。甚至，部分公益信託多年來投入公益之支出竟低於委託銀行交付管理之管理費，實有「假公益、真投資」之嫌，然僅以現有信託法規範公益信託恐有不足。爰提案修訂本法第七十條，除明訂行政院應依本法成立公益信託監督委員會，其組織準則，由中央主管機關定之，以設立專責機構並訂立統一監督辦法，提升公益信託監督之規範層級與強度外，並將公益信託之設立及其受託人之許可，改由行政院成立之公益信託監督委員會為之。二、第七十一條條文修正說明：為配合明訂行政院設立專責公益信託監督委員會統一監督公益信託，爰一併修訂本法第七十一條規定。三、第七十二條條文修正說明：為配合行政院設立專責公益信託監督委員會統一管理公益信託，一併修訂公益信託由行政院公益信託監督委員會監督。另鑑於目前實務上公益信託存在諸多問題，例如：公益信託每年孳息投入風險性投資比例過高、投資委託人上市公司或其比例過高、每年孳息投入公益目的比例過低、捐贈對象為利益關係人之慈善基金會或其比例過高等問題，實有賴公益信託監督委員會隨時行使檢查信託事務及財產狀況之職權始能發現，並適時予以處置，基此爰一併修訂本法第七十二條第二項。此外，因目前國內公益信託銀行包括台灣銀行、中國信託銀行以及華南銀行，但僅有台灣銀行每年在官網上公開揭示公益信託之運作情形，有鑒於此，為使公益信託運作得以透明化，爰修訂本法第七十二條第三項明訂受託人應每年至少一次定期將信託事務處理、運作情形及財務狀況，送公益信託監察人審核後，報請公益信託監督委員會核備、公告並應以適當之方法或透過網路公開揭示之。四、第七十三條條文修正說明：為配合明訂行政院設立專責公益信託監督委員會統一監督公益信託，爰一併修訂本法第七十三條規定。五、第七十四條條文修正說明：為配合明訂行政院設立專責公益信託監督委員會統一監督公益信託，爰一併修訂本法第七十四條規定。六、第七十六條條文修正說明：為配合明訂行政院設立專責公益信託監督委員會統一監督公益信託，爰一併修訂本法第七十六條規定。七、第七十七條條文修正說明：除為配合明訂行政院設立專責公益信託監督委員會統一監督公益信託，爰一併修訂本法第七十七條規定外，為避免目前實務上公益信託存在之諸多問題一再發生，爰修訂本法第七十七條第一項明訂公益信託違反設立許可條件、監督命令、監督辦法或為其他有害公益之行為者，公益信託監督委員會得撤銷其許可或為其他必要之處置。並就無正當理由連續不為活動之期間縮短為二年者，以減少發生每隔三年始從事公益活動之虛設公益信託情形。八、第七十八條條文修正說明：為配合明訂行政院設立專責公益信託監督委員會統一監督公益信託，爰一併修訂本法第七十八條規定。九、第七十九條條文修正說明：為配合明訂行政院設立專責公益信託監督委員會統一監督公益信託，爰一併修訂本法第七十九條規定。十、第八十條條文修正說明：為配合明訂行政院設立專責公益信託監督委員會統一監督公益信託，爰一併修訂本法第八十條規定。十一、第八十一條條文修正說明：為配合明訂行政院設立專責公益信託監督委員會統一監督公益信託，爰一併修訂本法第八十一條規定。十二、第八十二條條文修正說明：除為配合明訂行政院設立專責公益信託監督委員會統一監督公益信託，爰一併修訂本法第八十二條規定外，為有效監督公益信託，爰提高違反本條規定之罰緩為新台幣五萬元以上五十萬元以下，以收實效。十三、第八十三條條文修正說明：為配合明訂行政院設立專責公益信託監督委員會統一監督公益信託，爰一併修訂本法第八十三條規定。十四、第八十五條條文修正說明：為配合明訂行政院設立專責公益信託監督委員會統一監督公益信託，爰修訂本法第八十五條規定，明定公益信託之許可及監督辦法改由中央主管機關統一制訂監督辦法，且相關辦法尤應注意如何避免公益信託每年孳息投入風險性投資比例過高、投資委託人上市公司或其比例過高、每年孳息投入公益目的比例過低、捐贈對象為利益關係人之慈善基金會或其比例過高等問題。十五、第八十六條條文修正說明：明訂本次修正條文自公布一年後施行，以為公益信託監督制度變革之緩衝期間。",
        "提案人": [
            "賴士葆"
        ],
        "連署人": [
            "顏寬恒",
            "林德福",
            "林為洲",
            "黃昭順",
            "王惠美",
            "鄭天財Sra．Kacaw",
            "費鴻泰",
            "李彥秀",
            "蔣乃辛",
            "呂玉玲",
            "楊鎮浯",
            "曾銘宗",
            "陳宜民",
            "許毓仁",
            "盧秀燕"
        ],
        "published_date": "2016-04-13",
        "提案號": "18901",
        "院總第": "1574"
    }
}