{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1050307070202400",
        "billName": "「老人福利法第二十三條條文修正草案」，請審議案。",
        "billOrg": "本院委員陳素月等18人",
        "billProposer": "陳素月　　黃國書　　",
        "billCosignatory": "陳歐珀　　洪宗熠　　李昆澤　　陳曼麗　　葉宜津　　黃秀芳　　黃偉哲　　吳思瑤　　蕭美琴　　張廖萬堅　段宜康　　吳焜裕　　徐國勇　　周春米　　鄭運鵬　　陳賴素美　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/05/LCEWA01_090105_00038.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/05/LCEWA01_090105_00038.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員陳素月、黃國書等 18 人，鑑於我國於二十餘年前即邁入高齡化社會，且老人占總人口比率仍逐年上升，對於我國社會結構及經濟發展有諸多影響，維護老人生活品質及尊嚴應是政府的施政重點。據研究顯示，老人若能保有 20 顆以上之牙齒，較能保有良好的咀嚼能力。目前我國 65 歲以上老人全口無牙比率逾 4 分之 1，為維持老人生活品質、促進身體健康，政府應補助 65 歲以上老人裝置假牙，爰提案增訂老人福利法第二十三條第三項及第四項：「為保障老人口腔健康，減輕老人經濟負擔，中央主管機關應補助老人裝置假牙，以維護老人生活品質與尊嚴。前項補助裝置假牙之給付範圍、方式及程序等事項之辦法，由中央主管機關定之。」是否有當？敬請公決。說明：一、根據內政部統計，我國自 82 年邁入高齡化社會以來，65 歲以上老人所占比持續攀升，至103 年底已達 12%，衡量人口老化程度之老化指數為 85.7%，近 10 年已增加 36.7%，且仍呈逐年增加之趨勢。惟我國生育率長期未能有所提升，未來將面臨人口數降低、老年人口比例大符增加、勞動人口減少等問題，年輕族群經濟能力有限，但老年人口的扶養負擔將是沉重的包袱，更恐嚴重影響我國經濟及國家實力。二、改制前行政院衛生署國民健康局於 98 年提出之老人健康促進計畫指出，牙齒喪失為老人常見的口腔問題，實證資料顯示，口腔健康較佳的老人，有較好的生活品質；牙齒的缺失對咀嚼有相當大的影響，進而造成營養上的問題，也會因外觀的變化影響老人的社交生活等。實證研究指出，缺牙數較少，可充分咀嚼的老人，生活品質及活動能力高，運動、視覺、聽覺機能好。另調查顯示，給予長期照護需求者的口腔衛生及咀嚼能力的改善，可有效減少吸入性肺炎，並可改善其日常生活功能。世界衛生組織（WHO）在 2003 年亦指出口腔疾病是一項重要的公共衛生議題，其對個人、家庭及社會都會造成相當大的影響，包括疼痛、受苦、功能不良與降低生活品質等。三、為解決我國所面臨高齡化社會諸多問題，在促進老人健康方面，政府有必要實施補助措施，鼓勵 65 歲以上老人裝設假牙。目前中央主管機關衛生福利部雖訂有「中低收入老人補助裝置假牙實施計畫」，補助中低收入老人裝置假牙，但補助範圍不及於一般老人。僅少部分地方政府訂有補助老人裝置假牙之計畫，而老人對於口腔健康較無進一步認識，對於裝置假牙缺乏必要性的認知，或基於經濟因素而未自費裝置假牙，進而造成我國全口無牙老人之比率高達 26.1%，高於美國的 20.5%、新加坡的 21%，至於老人剩餘牙齒顆數，男性平均為 16.85 顆，女性為 15.28 顆，皆低於前述正常咀嚼之牙齒顆數。四、惟目前補助措施僅及於少部分老人，衛生福利部所訂定之「中低收入老人補助裝置假牙實施計畫」對於發放對象則設有限制，未能普及辦理。我國各縣市皆面臨高齡化之問題，而高齡化最為嚴重之縣市多為財政困難縣市，無法提供假牙補助，造成人口外移及財政持續惡化，而老人福利應屬全國一致性政策，應修正老人福利法以改善老人缺牙之健康問題，全面性補助裝置假牙，裝置假牙此一健康預防措施的建立，得使老人能走出家中步入社會，無論係工作或參與其他社會活動，皆對社會經濟有所幫助，亦能減輕子女扶養的經濟壓力以及醫療成本。長期觀之，對於政府之財政未必會造成重大負擔，將社會福利資源之合理分配，從源頭著手，降低對老人健康之不利因素始為正確之道。五、綜上所述，爰提案增訂老人福利法第二十三條第三項及第四項：「為保障老人口腔健康，減輕老人經濟負擔，中央主管機關應補助老人裝置假牙，以維護老人生活品質與尊嚴。前項補助裝置假牙之給付範圍、方式及程序等事項之辦法，由中央主管機關定之。」",
        "提案人": [
            "陳素月",
            "黃國書"
        ],
        "連署人": [
            "陳歐珀",
            "洪宗熠",
            "李昆澤",
            "陳曼麗",
            "葉宜津",
            "黃秀芳",
            "黃偉哲",
            "吳思瑤",
            "蕭美琴",
            "張廖萬堅",
            "段宜康",
            "吳焜裕",
            "徐國勇",
            "周春米",
            "鄭運鵬",
            "陳賴素美"
        ],
        "published_date": "2016-03-16",
        "提案號": "18550",
        "院總第": "1619"
    }
}