{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1050310070202900",
        "billName": "「臺灣地區與大陸地區人民關係條例第二十六條條文修正草案」，請審議案。",
        "billOrg": "本院委員李俊俋等21人",
        "billProposer": "李俊俋　　林俊憲　　",
        "billCosignatory": "蘇震清　　莊瑞雄　　吳思瑤　　蔡易餘　　王榮璋　　鄭運鵬　　鄭寶清　　蔡適應　　周春米　　陳明文　　李應元　　賴瑞隆　　許智傑　　邱議瑩　　陳素月　　徐國勇　　吳焜裕　　洪宗熠　　王定宇　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/05/LCEWA01_090105_00080.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/05/LCEWA01_090105_00080.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員李俊俋、林俊憲等 21 人，鑑於退休金之請求權保障，是福利國家至為重視之社會安全措施之一，其所設計之保障與限制機制，不僅涉及退休人員生活照護與社會安全網絡之建構問題，且攸關公平正義之落實及實質正義核心價值之體現與否，惟依據銓敘部所提供之資料顯示，近來藉由申請赴大陸長期居住而得再溢領一次退休（職、伍）給與之半數者，平均已支領月退休（職、伍）給與長達二十年，顯與退休金設計之保障與限制機制有所扞格。爰擬具「臺灣地區與大陸地區人民關係條例第二十六條條文修正草案」。是否有當？敬請公決。說明：一、按司法院大法官釋字第 187 號解釋，公務人員依法辦理退休請領退休金，乃行使法律基於憲法規定所賦予之權利，應受保障。又憲法第十八條規定人民有服公職之權利，旨在保障人民有依法令擔任公職，暨由此衍生享有之身分保障、俸給與退休金請求等權利。國家則對公務人員有給予俸給、退休金等維持其生活之義務，釋字第 575 號、第 605 號、第 658號解釋可資參照。是以，憲法第八十三條規定，關於公務人員退休之事項，由考試院職掌，為實現憲法規範目的，我國現行以公務人員退休法為該等權益事宜之專法規範。二、由於公務人員申請退休是憲法明定並授權由退休法詳加規範，所賦予公權力之公法上請求權，釋字第 485 號解釋指出，國家應提供各種給付，以保障人民得維持合乎人性尊嚴之基本生活需求，扶助並照顧經濟上弱勢之人民，推行社會安全等民生福利措施。惟該措施涉及國家資源之分配，立法機關就各種社會給付之優先順序、規範目的、受益人範圍、給付方式及額度等項之有關規定，自享有充分之形成自由，斟酌對人民保護照顧之需求及國家財政等社會政策考量，制定法律，將福利資源為限定性之分配。且釋字第 578 號解釋亦直指，退休制度攸關社會資源之分配、國家財政負擔能力等全民之整體利益，屬立法形成之事項。故臺灣地區與大陸地區人民關係條例第二十六條規定，對於退休（職、伍）之軍公教及公營事業機關（構）人員，經許可赴大陸地區並擬在入陸地區定居者，除得申請一次發給退休金外，對於已按月支領退休（職、伍）給與者，其縱無餘額或餘額未達其應領之一次退休給與半數者，一律發給一次退休（職、伍）給與之半數，屬立法形成自由事項。三、臺灣地區與大陸地區人民關係條例第二十六條規定之目的，係對於退休人員赴大陸長期居住者，如仍僅得支領月退休（職、伍）給與，將造成作業手續之困難之故。惟退休金制度之設計，乃在保障退休人員退休後之生活，使其於不能或不再從事工作以獲取薪資收入時，仍有一定之金錢收入，資為生活之憑藉，以確保其生存。前開規定，將造成已支領月退休（職、伍）給與之退休軍公教及公營事業機關人員，藉由申請赴大陸長期居住而得溢領至少一次退休（職、伍）給與之半數，不僅與退休金制度設計目的不符，造成國家財政分配不均，以現行我國人民往返大陸之便利，實已不具此法當時制定目的背景之需求，再者，條文之「一律發給一次退休（職、伍）給與之半數」與憲法第二十三條規定之比例原則有所扞格。故基於退休金所欲落實之公平正義及實質正義核心價值，爰修正本條第一項規定，刪除後段「無餘額或餘額未達其應領之一次退休（職、伍）給與半數者，一律發給其應領一次退休（職、伍）給與之半數。」之規定。",
        "提案人": [
            "李俊俋",
            "林俊憲"
        ],
        "連署人": [
            "蘇震清",
            "莊瑞雄",
            "吳思瑤",
            "蔡易餘",
            "王榮璋",
            "鄭運鵬",
            "鄭寶清",
            "蔡適應",
            "周春米",
            "陳明文",
            "李應元",
            "賴瑞隆",
            "許智傑",
            "邱議瑩",
            "陳素月",
            "徐國勇",
            "吳焜裕",
            "洪宗熠",
            "王定宇"
        ],
        "published_date": "2016-03-16",
        "提案號": "18596",
        "院總第": "1554"
    }
}