{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1050317070200600",
        "billName": "「新市鎮開發條例第十二條條文修正草案」，請審議案。",
        "billOrg": "本院委員呂孫綾等19人",
        "billProposer": "呂孫綾　　",
        "billCosignatory": "陳賴素美　鄭運鵬　　江永昌　　陳　瑩　　鄭麗君　　徐國勇　　顧立雄　　陳亭妃　　羅致政　　蔡適應　　周春米　　王定宇　　高志鵬　　楊　曜　　吳焜裕　　蔡易餘　　陳曼麗　　許智傑　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/06/LCEWA01_090106_00046.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/06/LCEWA01_090106_00046.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員呂孫綾等 19 人，鑑於新市鎮特定區計畫擬定時，未明訂應設置之公共設施用地，無法符合區域均衡及都市健全發展，以致人口及產業活動無法達到合理之分布，更無法改善國民居住及生活環境。爰擬具「新市鎮開發條例第十二條條文修正草案」，明確規範主管機關擬定、及通盤檢討新市鎮特定區計畫時應設置公共設施用地之種類。是否有當？敬請公決。說明：一、「新市鎮開發條例」係於 1997 年 5 月 2 日制定，其第一條所揭櫫之立法目的，為「為開發新市鎮，促進區域均衡及都市健全發展，誘導人口及產業活動之合理分布，改善國民居住及生活環境」。在本條例制定前已有林口、淡海、台中港、高雄及大坪頂新市鎮之開發計畫。因此，本條例之立法，主要在於解決既有新市鎮開發未能順利推展之問題，然大坪頂、台中港兩處新市鎮均發展陷於停滯，高雄、淡海兩處新市鎮開發更有監察院提出糾正在案，顯見「新市鎮開發條例」仍有疏漏之處。二、查 1993 年 6 月 2 日「立法院第二屆第一會期內政委員會」第一次會議紀錄，新市鎮開發屬於綜合性建設，若各種服務設施建設不完善，將造成人口產業移入意願不高，並造成服務設施提供更形困難之惡性循環；另依同會議紀錄中，據當時內政部營建署之說明，「一個地區是否會吸引民眾前往購屋居住，和該地區能否創造就業機會、就學機會、就醫機會及提供其他休閒、娛樂等功能有關」。依上述立法歷程所示，新市鎮開發必須提供完整之都市機能，方能有效引進人口產業，達到新市鎮開發之預期效益。三、新市鎮開發條例制定後，全國規劃開發之新市鎮成效仍舊不佳，甚且主管機關常大幅度變更公共設施規劃，導致時間與政府預算、資源之浪費，並影響新市鎮都市機能的完整性。如：淡海新市鎮第一期開發區，原規劃有一 3.8 公頃之醫療專用區，於通盤檢討時卻變更為倉儲專用區；依淡海新市鎮特定區都市計畫目標人口為 30 萬人，卻無一醫療專用區，導致淡海新市鎮之都市機能不完整，並與「新市鎮開發條例」第一條「促進區域均衡及都市健全發展，誘導人口及產業活動之合理分布，改善國民居住及生活環境」之立法目的顯有矛盾扞格之處。四、綜上所述，為明確規範主管機關擬定新市鎮特定區計畫時設置公共設施用地之種類，爰提案「新市鎮開發條例」第十二條修正，特增列第一項「主管機關應於新市鎮特定區計畫擬定及通盤檢討時，依計畫目標人口需求，設置必要之公共設施用地：公園、學校、醫療衛生機構及供作全部計畫範圍使用之公共設施用地。」，以完整新市鎮開發之生活機能完整性。",
        "提案人": [
            "呂孫綾"
        ],
        "連署人": [
            "陳賴素美",
            "鄭運鵬",
            "江永昌",
            "陳瑩",
            "鄭麗君",
            "徐國勇",
            "顧立雄",
            "陳亭妃",
            "羅致政",
            "蔡適應",
            "周春米",
            "王定宇",
            "高志鵬",
            "楊曜",
            "吳焜裕",
            "蔡易餘",
            "陳曼麗",
            "許智傑"
        ],
        "published_date": "2016-03-23",
        "提案號": "18681",
        "院總第": "1578"
    }
}