{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1050301070202200",
        "billName": "「立法院議事規則第五十七條及第六十一條條文修正草案」，請審議案。",
        "billOrg": "本院委員李俊俋等31人",
        "billProposer": "李俊俋　　陳亭妃　　林俊憲　　江永昌　　　　　　　　　　　　",
        "billCosignatory": "王榮璋　　陳曼麗　　陳賴素　　周春米　　李應元　　蘇巧慧　　邱議瑩　　吳思瑤　　吳焜裕　　王定宇　　陳明文　　鄭寶清　　羅致政　　呂孫綾　　陳　瑩　　何欣純　　吳秉叡　　Kolas Yotaka　　顧立雄　　許智傑　　黃偉哲　　蔡易餘　　洪宗熠　　張廖萬堅　邱志偉　　黃秀芳　　趙正宇　　　　　　　　　　　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/03/LCEWA01_090103_00105.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/03/LCEWA01_090103_00105.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員李俊俋、陳亭妃、林俊憲、江永昌等 31 人，鑑於憲法增修條文第十二條規定，立法院已為我國唯一之修憲機關，立法院依據立法院組織法第九條規定設置修憲委員會，復依立法院職權行使法第十四條規定，審議程序準用法律案之規定。惟法律案於委員會之審議程序有關修正動議之提出僅需院會修正動議提案人數五分之一，有使憲法修正案於委員會審查時，形同法律位階，顯欠妥適；另立法權力乃人民所賦予，議事運作自當秉持公開透明原則，保障人民監督權利，亦予修正，爰擬具「立法院議事規則第五十七條及第六十一條條文修正草案」。是否有當？敬請公決。說明：一、憲法增修條文第十二條規定，「憲法之修改，須經立法院立法委員四分之一之提議，四分之三之出席，及出席委員四分之三之決議，提出憲法修正案，並於公告半年後，經中華民國自由地區選舉人投票複決，有效同意票過選舉人總額之半數，即通過之，不適用憲法第一百七十四條之規定。」，立法委員所提出憲法修正案，需有立法委員四分之一提議，即29 位立法委員連署；復依立法院職權行使法第十四條規定，「立法委員提出之憲法修正案，除依憲法第一百七十四條第二款之規定處理外，審議之程序準用法律案之規定。」，故其審議程序依照法律案之規定。二、依據立法院議事規則第八條規定，「立法委員提出之法律案，應有十五人以上之連署；其他提案，除另有規定外，應有十人以上之連署。」，依同法第十一條之規定，「修正動議，於原案二讀會廣泛討論後或三讀會中提出之，並須經十人以上之連署或附議，始得成立。」，法律案於立法院各委員會審查時，另依立法院議事規則第五十七條規定，「各種委員會會議關於連署或附議人數，應依本規則所定人數五分之一比例行之。」，依據立法院各委員會組織法第三條之規定，各委員會席次至少 13 席，最高不得超過 15 席，故於委員會審查時，修正動議之成案僅需 3 人。三、查修憲委員會為立法院因應修憲所成立之特種委員會，依立法院組織法第九條規定，「立法院依憲法增修條文第十二條之規定，得設修憲委員會，其組織規程，另定之。」，立法院據此另訂修憲委員會組織規程，依據該組織規程第三條規定，「本會之委員為立法委員總額三分之一加一人，由各政黨（政團）依其院會席次比例分配，並依保障少數參與原則組成之。」修憲委員會之組成人數為 39 人，高於一般委員會人數 15 人一倍有餘，與一般委員會組成人數有別。四、查現行憲法修正案之提出須有四分之一之立法委員連署，又修憲委員會須由立法委員三分之一加一人組成，修正案提出之門檻與審查委員會之組成，均較一般委員會為高，顯見憲法修正案與法律修正案之審查程序有別，以區分憲法與法律位階之不同，惟查其修正動議之提出人數卻仍準用立法院議事規則第五十七條規定，使憲法於修憲委員會審查時，僅須 3席立法委員提出修正動議即得進行修正，實有降低憲法審查位階之虞，爰提案修正立法院議事規則第五十七條條文，有關修憲委員會之修正動議，應經修憲委員會委員總額五分之一以上人數之連署或附議，始得成立。五、查「立法院各委員會組織法第九條」規定，「各委員會會議，公開舉行。」然「立法院議事規則第六十一條」卻規定，「各種委員會開會時，除出、列席及會務工作人員外，不得進入旁聽」，後者條文明顯牴觸前者議事公開進行之原則，同時也剝奪公民參與及監督國會議事之權利。為貫徹國會議事透明，爰修正委員會會議應允許人民申請旁聽及採訪。",
        "提案人": [
            "李俊俋",
            "陳亭妃",
            "林俊憲",
            "江永昌"
        ],
        "連署人": [
            "王榮璋",
            "陳曼麗",
            "陳賴素美",
            "周春米",
            "李應元",
            "蘇巧慧",
            "邱議瑩",
            "吳思瑤",
            "吳焜裕",
            "王定宇",
            "陳明文",
            "鄭寶清",
            "羅致政",
            "呂孫綾",
            "陳瑩",
            "何欣純",
            "吳秉叡",
            "谷辣斯．尤達卡Kolas Yotaka",
            "顧立雄",
            "許智傑",
            "黃偉哲",
            "蔡易餘",
            "洪宗熠",
            "張廖萬堅",
            "邱志偉",
            "黃秀芳",
            "趙正宇"
        ],
        "published_date": "2016-03-02",
        "提案號": "18440",
        "院總第": "23"
    }
}