{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "15",
        "meetingTimes": "",
        "billNo": "1050513070200600",
        "billName": "「動物保護法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員蔡培慧等19人",
        "billProposer": "蔡培慧　　",
        "billCosignatory": "鄭寶清　　蘇治芬　　莊瑞雄　　陳明文　　黃秀芳　　陳賴素美　林淑芬　　吳思瑤　　鄭運鵬　　趙正宇　　洪宗熠　　張廖萬堅　鍾佳濱　　羅致政　　周春米　　黃偉哲　　王榮璋　　徐國勇　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/15/LCEWA01_090115_00009.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/15/LCEWA01_090115_00009.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蔡培慧等 19 人，鑑於 2014 年「阿河事件」引發國人關注展演動物管理問題，雖已在當年度將展演動物納入法規管理，同時授權主管機關訂定相關設置與管理辦法，然今年（2016）所公告之管理辦法卻受限於母法，將「展演動物業」定義為「以娛樂為目的，在營業場所以動物供展演及騎乘之業者」，導致適用對象限縮到必須同時提供動物「展演」及「騎乘」之業者。反映該次修法並無法明確落實展演動物之管理。另為彰顯動物生命價值，故參考刑法第二十三章傷害罪之精神，提高虐待動物之刑責。本席為能儘速彌補現行動物保護法的缺失，爰提出動物保護法部分條文修正草案。是否有當？敬請公決。說明：一、2014 年 12 月，河馬「阿河」由貨櫃車司機載運前往天馬牧場路程中，疑似『因驚嚇』從貨櫃氣窗跳出，向下撞擊停靠路邊之車輛，接著摔落地面，其受傷流淚的畫面震撼全國，讓國人開始關注展演動物的管理問題，並促使動物保護法將其納入法規，進行管理。二、動物保護法中關於展演動物之管理條文已於去（2015）年 2 月完成三讀、公告施行。其中第三條新增「展演動物」、「展演動物業」定義，與第六條之一規定經營展演動物之業者應向主管機關申領執照，同時授權中央主管機關訂定「展演動物業設置及管理辦法（下稱管理辦法）」，其修法目標就是希望能保障龐大被圈養在「動物園、生態農場、牧場、遊樂園區」內動物的福利。三、惟今（2016）年 2 月 5 日公告的「管理辦法」受限於母法「展演動物業」之定義：「以娛樂為目的，在營業場所以動物供展演及騎乘之業者」，農委會將適用對象限縮到必須同時提供動物「展演」及「騎乘」業者。換言之，其他動物園、生態農場、牧場或驅使海洋哺乳動物表演的海洋世界、海洋公園等業者，只要沒有同時提供動物「展演」及「騎乘」，就能排除此辦法之監督與管理，凸顯現行法仍有待充實加強之處。四、另現行動保法僅有展演動物業者違反第六條之一未申領執照而營業之罰則，對於其他違法事項並無相關罰則。雖然管理辦法已加入民間團體意見，如設置業者繳交保證金制度、定期評鑑，及對於違法業者撤銷執照、勒令停業等規定，但就法的周延性而言，相關罰則應明定於母法中，方可使動物保護法更加完備。五、除展演動物議題外，虐待動物案件亦是另一重點，雖然動物保護法中對於虐待動物者訂有刑責，但近十年來所有虐待案件均得以易科罰金，並無法有效遏止相關犯罪行為，故參考刑法第二十三章傷害罪之精神，提高虐待動物之刑責。六、本席為能儘速彌補現行動物保護法的缺失及保障「動物園、生態農場、牧場、遊樂園區」等圈養展示動物之福利，同時針對虐待動物之行為，提出因應策略，爰提出動物保護法修正草案，以彰顯動物生命價值。",
        "提案人": [
            "蔡培慧"
        ],
        "連署人": [
            "鄭寶清",
            "蘇治芬",
            "莊瑞雄",
            "陳明文",
            "黃秀芳",
            "陳賴素美",
            "林淑芬",
            "吳思瑤",
            "鄭運鵬",
            "趙正宇",
            "洪宗熠",
            "張廖萬堅",
            "鍾佳濱",
            "羅致政",
            "周春米",
            "黃偉哲",
            "王榮璋",
            "徐國勇"
        ],
        "published_date": "2016-05-25",
        "提案號": "19178",
        "院總第": "1749"
    }
}