{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1050225070201100",
        "billName": "「預算法第三十四條條文修正草案」，請審議案。",
        "billOrg": "本院委員尤美女等21人",
        "billProposer": "尤美女　　顧立雄　　",
        "billCosignatory": "蔡適應　　洪宗熠　　張廖萬堅　　李俊俋　　余宛如　　何欣純　　呂孫綾　　黃國書　　黃秀芳　　陳曼麗　　吳焜裕　　李應元　　吳思瑤　　鍾佳濱　　蔡培慧　　王定宇　　葉宜津　　周春米　　蘇巧慧　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/03/LCEWA01_090103_00014.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/03/LCEWA01_090103_00014.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員尤美女、顧立雄等 21 人，鑑於「預算法」第三十四條明定「重要公共工程建設及重大施政計畫，應先行製作選擇方案及替代方案之成本效益分析報告。」然而，此一成本效益分析報告未有一體適用之完整規範，致使報告均著重於易於量化之經濟層面成本效益分析，而缺乏無法以量化方式評估之人權影響，如國家安全、社會道德、生命安全、環境權、健康權、居住權等。簽署兩公約及制定施行法之後，若欲落實人權保障，必須明定成本效益分析報告應包含與人權有關之影響評估。爰此，提出「預算法」第三十四條條文修正草案。是否有當？敬請公決。說明：一、預算法第三十四條規定：「重要公共工程建設及重大施政計畫，應先行製作選擇方案及替代方案之成本效益分析報告，並提供財源籌措及資金運用之說明，始得編列概算及預算案，並送立法院備查。」二、所謂成本與效益，係指政府及社會為推動及落實法案，必須付出之代價及可能得到之利益。然現今重要公共建設及重大施政計畫所進行之成本效益分析，均著重於經濟層面之成本與效益，例如行政院核定之「都市更新產業行動計畫」，計畫書共 50 頁，「預期效果與影響」乙章僅佔 2 頁，且其中絕大部分篇幅著重於可量化經濟效益（例如「完成 100 件私有老舊公寓大廈整建」等）以及不可量化經濟效益（如「提升都市生活環境品質」、「提升城市競爭力」等）。毫無衝擊影響評估，更直接造成推動都更而衍生的重大社會爭議。三、預算法規定必須先進行成本效益分析，再執行相關政策與計畫，根本原因在於必須完整瞭解計畫利弊、效益及代價，才能決定是否有施行必要。若成本效益分析未納入與人權相關之影響評估，自然無法瞭解各項計畫施行過程對人權的可能傷害。鑒於我國已簽署《公民與政治權利國際公約》、《經濟社會文化權利國際公約》、《公民與政治權利國際公約》、《消除對婦女一切形式歧視公約》並訂定施行法，另有聯合國人權事務委員會之一般性意見供參、亦已完成初次國家人權報告國際審查會議，由國際專家提出結論性觀察意見。因此，應於政策面積極促進各項人權之實現，以符合兩公約施行法第四條：「各級政府機關行使其職權，應符合兩公約有關人權保障之規定，避免侵害人權，保護人民不受他人侵害，並應積極促進各項人權之實現。」以及第八條：「各級政府機關應依兩公約規定之內容，檢討所主管之法令及行政措施，有不符兩公約規定者，應於本法施行後二年內，完成法令之制（訂）定、修正或廢止及行政措施之改進。」四、爰此，成本效益分析應予明定，除政府行政成本及利益外，亦須包含如環境污染、居民健康影響及醫療支出推估、居民住宅及財產權等與社會成本及社會利益相關之影響評估；倘利益或成本（侵害）無法以量化方式呈現時，如國家安全、社會道德、生命安全、公平正義、人權（基本權）保障及人性尊嚴等相關項目具有此一性質之部分，為避免忽略其對成本效益分析結果的影響力，必須以質化或定性方式敘述評估之，俾憑比較分析其正面或負面之影響、衝擊或後果，以作為成本效益分析決策之參考。",
        "提案人": [
            "尤美女",
            "顧立雄"
        ],
        "連署人": [
            "蔡適應",
            "洪宗熠",
            "張廖萬堅",
            "李俊俋",
            "余宛如",
            "何欣純",
            "呂孫綾",
            "黃國書",
            "黃秀芳",
            "陳曼麗",
            "吳焜裕",
            "李應元",
            "吳思瑤",
            "鍾佳濱",
            "蔡培慧",
            "王定宇",
            "葉宜津",
            "周春米",
            "蘇巧慧"
        ],
        "published_date": "2016-03-02",
        "提案號": "18350",
        "院總第": "99"
    }
}