{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "02",
        "meetingTimes": "",
        "billNo": "1050222070201100",
        "billName": "「土地法第二十五條條文修正草案」，請審議案。",
        "billOrg": "本院委員黃昭順等21人",
        "billProposer": "黃昭順　　李彥秀　　",
        "billCosignatory": "顏寬恒　　林麗蟬　　蔣萬安　　呂玉玲　　林為洲　　王育敏　　賴士葆　　簡東明　　羅明才　　林德福　　廖國棟　　曾銘宗　　徐榛蔚　　徐志榮　　柯志恩　　陳宜民　　吳志揚　　許毓仁　　張麗善　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/02/LCEWA01_090102_00071.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/02/LCEWA01_090102_00071.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員黃昭順、李彥秀等 21 人，為挹注地方財政收入，避免舉債加劇，延宕地方開發及發展契機，爰提議修正「土地法」第二十五條規定，使地方政府處分、設定負擔或設超過十年之租賃其土地，經地方民意機關同意後，無須再送行政院核准，以符合「中華民國憲法」第一百零八條至第一百十條及「地方制度法」第十八條、第十九條規定之直轄市、縣（市）有土地等財產處分應為地方政府之自治事項意旨。是否有當？敬請公決。說明：一、「土地法」第二十五條規定「直轄市或（縣）市政府對於其所管公有土地，非經該管區內民意機關同意，並經行政院核准，不得處分或設定負擔或為超過十年期間之租賃。」，查該法係訓政時期思維之立法，其中第二十五條規定係行憲前於 35 年修正發布後，僅於 89年間因配合省政府業務與組織調整刪除省政府文字外，迄今已逾 65 年未予修正。二、該條規定不合憲政體制：「中華民國憲法」第十章中央與地方之權限，第一百零八條至第一百十條規定，省、縣財產之經營及處分由省、縣立法並執行之。另「地方制度法」第十八條、第十九條規定，直轄市、縣（市）財產之經營及處分為直轄市、縣（市）之自治事項等，故財產之處分，當為各地方政府之自治權限並受該管區內民意機關之監督審核，然土地法第二十五條規定已侵犯各地方政府之權責且不合目前之憲政體制。三、目前各地方政府所面臨問題：(一)直轄市、縣（市）有土地處分程序曠日廢時，無行政效率：直轄市、縣（市）有土地之處分，依土地法之規定程序，除提送該管區內民意機關審議同意外，亦需陳報行政院（授權內政部）核准，故目前民眾之土地申購案，完成處分期間長達 1 年，實無行政效率並虛耗行政程序。(二)延宕地方發展及開發契機：各地方政府之財政普遍惡化，皆依靠舉債彌平財政缺口，亟需處分土地以挹注財政收入。加以，各直轄市、縣（市）有土地處分後產權移由民間投資開發，並可帶動地方繁榮發展，增裕稅收，達成財政收支平衡目標。如處分程序時間過長，將嚴重影響延宕地方發展及開發契機。四、直轄市、縣（市）有土地之處分不受「國有財產法」第五十三條規定，面積逾 500 坪以上不得出售之限制：(一)98 年 10 月 8 日行政院院長於院會提示，500 坪以上之國有土地不出售，內政部未考量各地區域城鄉發展型態之差異及各地方政府所處財政困難之窘境，竟於 99 年 8 月 17日函示參據財政部意見辦理（即各地方政府經管地方所有之土地參據辦理）。(二)立法院於 101 年 1 月 4 日將「國有財產法」第五十三條修訂，面積逾 500 坪以上不得出售，然「國有財產法」係為國有財產之規範，地方政府財產之處分當不受限制。(三)財政部國有財產局辦理國有土地招標設定地上權，除在台北市有少數招標成案者外，其他地區顯示以地上權開發土地之方式尚未為民眾所接受，宜否強行推動，尚待斟酌。(四)內政部為「地方制度法」之立法機關，明訂各直轄市、縣（市）財產之經營及處分為各該自治事項，卻於各地方政府依土地法第二十五條規定完成土地處分程序時，運用各式理由駁回，更將 500 坪以上之國有土地不出售之規定，一律匡加於各地方政府，明顯違反地方制度法之立法意旨。且於該重重設限下，不僅增加土地管理成本，未來地方財政狀況將更為惡化。五、各直轄市、縣（市）財產之經營及處分既為各該自治事項，為符憲政體制及因應各地方政府財政及地方發展之需要，依地方制度法第二十五條規定，各地方政府得就其自治事項制定自治法規予以規範；目前各地方政府亦針對所有財產之管理，訂定財產管理自治條例並經地方立法機關通過，除符合地方制度法之立法意旨外，亦提高行政效率、落實地方自治之精神。基此，保留「土地法」第二十五條地方民意機關同意並刪除相關處分須經行政院核准之規定。",
        "提案人": [
            "黃昭順",
            "李彥秀"
        ],
        "連署人": [
            "顏寬恒",
            "林麗蟬",
            "蔣萬安",
            "呂玉玲",
            "林為洲",
            "王育敏",
            "賴士葆",
            "簡東明",
            "羅明才",
            "林德福",
            "廖國棟",
            "曾銘宗",
            "徐榛蔚",
            "徐志榮",
            "柯志恩",
            "陳宜民",
            "吳志揚",
            "許毓仁",
            "張麗善"
        ],
        "published_date": "2016-02-24",
        "提案號": "18301",
        "院總第": "285"
    }
}