{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "18",
        "meetingTimes": "",
        "billNo": "1050616070200600",
        "billName": "「性別工作平等法第十五條條文修正草案」，請審議案。",
        "billOrg": "本院委員蕭美琴等25人",
        "billProposer": "蕭美琴　　鍾孔炤　　林靜儀　　邱議瑩　　何欣純　　莊瑞雄　　",
        "billCosignatory": "李昆澤　　葉宜津　　劉櫂豪　　陳歐珀　　鍾佳濱　　張廖萬堅　李麗芬　　周春米　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/18/LCEWA01_090118_00018.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/18/LCEWA01_090118_00018.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蕭美琴、鍾孔炤、林靜儀、邱議瑩、何欣純、莊瑞雄等 25 人，鑑於我國為獎勵生育並落實保障勞工之工作權益，在職場上有許多優秀的女性不但付出心力為工作而努力奮鬥，亦同時肩負著為國家孕育下一代的重責大任，尤其現今台灣社會趨向少子化的小家庭，又高齡懷孕的女性人口比例也逐漸攀升，政府應給於身負工作及懷孕雙重責任身分之女性更完善合理之保障。爰擬具性別工作平等法第十五條條文修正草案，以落實保障女性勞工於妊娠期間之權益。是否有當？敬請公決。說明：一、我國懷孕女性例行性產前檢查，依國民健康署資料可得知最少有 10 次，而此係以該懷孕女性生理狀態為一般無特別需要照護之情狀者普遍性之例行性檢查，然尚未包含高齡產婦或其他體質狀況特殊需有其他特殊產檢需求之懷孕女性。正常懷孕的女性妊娠期間會有 10 至14 次不等的產檢；若是高危險妊娠的女性，其產檢的次數會更多。產前檢查在確認懷孕時開始，定期檢查在妊娠 12 周左右開始，每 3 至 4 周一次，妊娠 28 個月之后每 2 周一次，最后一個月每周一次。若有異常則會依其情形增加產檢次數。二、又現行性別工作平等法第十五條立法理由謂，懷胎十個月，產檢假五日係可以「小時」或「半日」請有薪產假，看似合理的立法，但仔細檢視，考量懷孕受僱者產前檢查之需求，只給半天的產檢假休息，並未慮及產檢過程所需要的交通、就診及其他休息所需耗費之時間，孕婦於產檢日無法獲得良好的休息，還必須趕回工作崗位上班，這樣對於懷孕婦女的權益保障及友善度都是明顯不足。三、次查公務人員請假規則、行政院與所屬中央及地方各機關聘僱人員給假辦法，均於第三條規定因懷孕者，於分娩前，給予產前假八日，且得分次申請；而女性勞工的產檢假卻只有五日，明顯係違反憲法所保障之平等原則。基於憲法第七條所揭示之平等原則非指絕對、機械之形式上平等，而係保障人民在法律上地位之實質平等，要求本質上相同之事物應為相同之處理，不得恣意為無正當理由之差別待遇。又法規範是否符合平等權保障之要求，其判斷應取決於該法規範所以為差別待遇之目的是否合憲，其所採取之分類與規範目的之達成之間，是否存有一定程度之關聯性而定（釋字第六八二號解釋參照）。透過此次的修法亦期待能夠使不論係於何類別職業之懷孕女性，都能夠享有十日的產檢假的權益保障。四、綜上可得知目前性別工作平等法第十五條，僅給予懷胎受孕之女性勞工於妊娠期間總共五日的產檢假顯不合理，宜為修正，以符合我國獎勵生育並保障勞工合法權益之意旨。",
        "提案人": [
            "蕭美琴",
            "鍾孔炤",
            "林靜儀",
            "邱議瑩",
            "何欣純",
            "莊瑞雄"
        ],
        "連署人": [
            "李昆澤",
            "葉宜津",
            "劉櫂豪",
            "陳歐珀",
            "鍾佳濱",
            "張廖萬堅",
            "李麗芬",
            "周春米",
            "谷辣斯．尤達卡Kolas Yotaka",
            "呂孫綾",
            "林昶佐",
            "吳焜裕",
            "蘇巧慧",
            "林俊憲",
            "黃秀芳",
            "鄭寶清",
            "陳曼麗",
            "徐永明",
            "吳思瑤"
        ],
        "published_date": "2016-06-22",
        "提案號": "19332",
        "院總第": "1542"
    }
}