{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1050308070200600",
        "billName": "「刑事訴訟法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員周春米等17人",
        "billProposer": "周春米　　",
        "billCosignatory": "蔡易餘　　林岱樺　　鍾佳濱　　林為洲　　顧立雄　　高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal　　許淑華　　尤美女　　段宜康　　羅致政　　陳明文　　鄭運鵬　　張宏陸　　許毓仁　　高志鵬　　吳琪銘",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/05/LCEWA01_090105_00040.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/05/LCEWA01_090105_00040.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員周春米、蔡易餘等 17 人，依照民國九十八年四月二十二日公布之公民與政治權利國際公約及經濟社會文化權利國際公約施行法第二條之規定，兩公約所揭示保障人權之規定，具有國內法律之效力；同法第八條亦明文政府機關應檢討主管之法令，有不符兩公約規定者，應於施行後二年內，完成修正。揆諸現行之刑事訴訟法，有不符前開兩公約揭示規定者。首先於羈押部分，因應司法院釋字第六六五號關於重罪不得作為羈押唯一原因之解釋，與人權保障有關之規定，應予檢討修正。再者，於再議、交付審判部分，最高法院檢察署特別偵查組檢察官依法院組織法第六十三條之一所職司之案件，經該署特別偵查組檢察官為不起訴處分或為緩起訴或撤銷緩起訴之處分，現行法對於告訴人或被告聲請再議或原檢察官依職權送再議及告訴人聲請交付審判之機制均付闕如，缺乏檢察機關內部審查及法院外部審查機制，形成法律漏洞，自有立法補足必要。又，有關檢察事務官準用法官迴避部分，檢察事務官與檢察官、書記官同屬檢察機關之職員，受檢察官之指揮，襄助檢察官執行法院組織法第六十條所定之其他職權，為避免其執行上開事務時，遭質疑有偏頗之虞，有增訂檢察事務官準用關於法官迴避規定之需。再者，關於防止逃亡部分，鑑於未經羈押之被告於法院判決有罪後，為規避入監執行而逃匿，造成刑事判決無法執行之情形偶有所聞，導致受有罪判決之人逍遙法外，社會正義無法伸張，並嚴重影響司法威信。其主要原因在於刑事訴訟法第四百五十六條對於裁判確定後，裁判法院將卷宗送交檢察官前，檢察官得否執行未有明確規範，及依第四百六十九條第一項、第二項規定，判決有罪確定後，未經羈押者，除有第七十六條第一款、第二款情形外，檢察官於執行時應先傳喚，傳喚不到始得拘提，如此執行方式使受判決人於檢察官拘提前，易於趁機逃匿，故有必要修正執行編上開規定，以符實需。又，法院組織法於民國七十八年十二月二十二日修正公布時，已將「推事」、「首席檢察官」、「檢察長」之用語，修正為「法官」、「檢察長」、「檢察總長」，同有配合修正之必要。綜上，爰擬具「刑事訴訟法部分條文修正草案」，研擬修正刑事訴訟法第一編「總則」第四章「辯護人、輔佐人及代理人」、第五章「文書」、第八章「被告之傳喚及拘提」、第十章「被告之羈押」、第十一章「搜索及扣押」、第十二章「證據」、第二編「第一審」第一章「公訴」、第三編「上訴」第一章「通則」、第三章「第三審」、第五編「再審」、第七編「簡易程序」、第八編「執行」，計修正五十九條、增訂四條，共計六十三條條文，對我國刑事訴訟制度提出檢討及修正。是否有當？敬請公決。說明：一、第一編「總則」之部分條文：(一)增訂條文第三十八條之一「司法院得制定閱卷規則」之規定：辯護人及被告、自訴人之代理人或由律師擔任之告訴代理人，依本法規定於審判中得檢閱卷宗及證物或抄錄、攝影，其閱卷事宜，應有一定之規範，爰明定閱卷規則授權司法院定之。(二)修正條文第四十一條有關「訊問筆錄制作」之規定：辯護人基於保護被告之立場，為補強被告之防禦力，自得協助被告閱覽訊問筆錄，並對筆錄記載有無錯誤表示意見，為增進辯護權之有效行使，爰增訂辯護人得協助被告為上述行為，並明定受訊問人得拒絕於筆錄簽名、蓋章或按指印，以維人權，並兼顧實務之運作。(三)修正條文第七十六條有關「逕行拘提」之規定：逕行拘提乃以強制力於一定期間內拘束被告人身之自由，其干預人民基本權之手段與其所要達成之目的間，必須符合比例原則，爰修正逕行拘提應以「必要時」為要件，以期妥當之運用。(四)增訂「執行拘提或逮捕時應告知事項」之規定：1.刪除現行條文第八十八條之一第三項：檢察官、司法警察官或司法警察執行緊急拘提時，應逕自適用刑事訴訟法第一百三十條及第一百三十一條第一項之規定，而無準用上開規定之必要，為求條文簡潔起見，爰刪除緊急拘提準用第一百三十條及第一百三十一條第一項之規定。2.修正條文第八十八條之一第三項、第八十九條第一項：配合公民與政治權利國際公約第九條第二項規定：「執行逮捕時，應當場向被捕人宣告逮捕原因，並應隨即告知被控案由。」爰明定執行拘提、逮捕時應告知之事項，以與上開公約內容及精神相契合。3.修正條文第八十九條第二項：憲法第八條第二項規定：「人民因犯罪嫌疑被逮捕拘禁時，其逮捕拘禁機關應將逮捕拘禁原因，以書面告知本人及其本人指定之親友。」爰增訂執行拘提或逮捕時，應以書面將拘提或逮捕之原因通知被告或犯罪嫌疑人及其指定之親友，以符憲法規定。(五)增訂條文第八十九條之一有關「施用戒具」之規定：執行拘提、逮捕或解送之人員，對被告或犯罪嫌疑人施用戒具時，不得浮濫使用，且對於其身體及名譽，應為特別之維護與注意。爰增訂於執行拘提、逮捕或解送，得使用戒具。但被告或犯罪嫌疑人顯無脫逃、自殺、暴行、被劫、被擊或其他擾亂秩之虞者，不得使用之規定，並明定應注意被告或犯罪嫌疑人之身體及名譽，避免公然暴露其戒具；認已無繼續使用之必要時，應即解除。(六)修正條文第九十九條「被告為聾或啞或語言不通者，應由通譯傳譯」之規定：被告為聾或啞者，因其聽能或語能欠缺，無法以言詞傳達意思，或不通曉法院所用之語言者，應提供被告適當之通譯，以期保障被告權利。修正被告為聾或啞或語言不通曉者，應由通譯傳譯之。(七)修正「羈押」之相關規定：1.修正條文第一百零一條、第一百零一條之一：為落實公民與政治權利國際公約第九條第一項後段：「非依法定理由及程序，不得剝奪任何人之自由。」規定，並因應司法院釋字第六六五號關於重罪不得作為羈押唯一原因之解釋，修正重罪羈押及預防性羈押之規定，並明定第三十一條第一項所定案件，偵查中檢察官聲請羈押，未經選任辯護人者，法官應指定公設辯護人或律師為被告辯護。而檢察官到場陳述時，除陳述聲請羈押之理由及提出必要之證據外，亦應陳述其據為聲請羈押理由所依據之事實，俾利被告、辯護人之防禦及法院之審查，且第三十一條第一項第一款所定案件，檢察官並應到場。2.修正條文第一百零八條第五項、第七項：憲法第八條第一項前段規定：「人民之身體自由應予保障。」為使羈押審慎，爰修正偵查中延長羈押期間不得逾一月，以延長二次為限，並明定羈押期滿未經起訴或裁判者，於偵查中由檢察官，審判中由法院釋放被告，以明權責。3.刪除現行條文第一百零八條第八項至第十項：公民與政治權利國際公約第九條第一款規定：「人人有權享有身體自由及人身安全。任何人不得無理予以逮捕或拘禁。非依法定理由及程序，不得剝奪任何人之自由。」視為撤銷羈押者，羈押裁定已不存在，自應將被告釋放，爰參照公約精神，刪除視為撤銷羈押者於釋放前命具保、責付、限制住居或繼續羈押之相關規定，以保障人權。4.修正條文第一百十六條之二：為能更有效掌握被告行蹤，以及兼顧被告向指定機關報到之方便性，明定定期向被告戶籍或限制住居所在地之警察機關報到，為許可停止羈押得命被告應遵守之事項，以符實需。5.增訂條文第一百十七條之二、修正條文第一百二十一條：明定限制住居，得限制出境或限制出海，並應以書面記載限制之對象、案由及觸犯之法條、理由及起算日、不服限制之救濟方式等意旨後送達被告，且被告及得為其輔佐人之人或辯護人，得隨時向法院或檢察官聲請撤銷上述限制。(八)修正條文第一百四十二條第三項「扣押物發還」之相關規定：為使扣押物之所有人、持有人或保管人，因生活上或工作上等正當需求，而有使用扣押物之必要時，許其有使用影本之機會，爰增訂扣押物之所有人、持有人或保管人，有正當理由者，於審判中得預納費用請求付與扣押物之影本。(九)修正條文第一百五十八條之二「違背法定程序所取得被告或犯罪嫌疑人之自白及其他不利之陳述無證據能力」之規定：為落實第三十一條第五項前段保護具原住民身分或精神障礙或其他心智缺陷者辯護倚賴權之目的，增列規定檢察官、司法警察官或司法警察違背該項前段，未通知法律扶助機構指派律師到場辯護，即進行訊問被告或犯罪嫌疑人之程序，所取得之被告或犯罪嫌疑人之自白或其他不利之陳述，不得作為證據。(十)修正條文第一百六十三條「調查證據」之規定：為賦予告訴人得以輔助檢察官使之適正達成追訴目的之機會，爰增列准許告訴人得就證據調查事項向檢察官陳述意見，並請求檢察官向法院聲請調查證據之規定。(十一)修正條文第一百九十二條「訊問證人」之規定：公民與政治權利國際公約第十四條第三項第七款規定：「審判被控刑事罪時，被告一律有權平等享受下列最低之保障：七、不得強迫被告自供或認罪。」參酌上開公約精神，明定本法第九十八條禁止強制取供及第一百條之一第一項、第二項關於訊問時應錄音、錄影之相關規定，於證人之訊問亦準用之。(十二)修正條文第一百九十八條「鑑定人選任」之規定：審判長、受命法官或檢察官為探求真實，認有鑑定必要時，自應選任就鑑定事項有特別之知識、技能、經驗、訓練或教育之人為精密之鑑定，爰明定鑑定人之資格要件，以資規範，並增訂法院先徵詢當事人意見後選任，當事人有合意者，得從其合意，以求周妥。二、第二編「第一審」之部分條文：(一)修正再議及聲請交付審判之規定：1.修正條文第二百五十六條、第二百五十六條之一：現行法規定再議期間為七日，為使告訴人、被告有較充分之時間準備相關理由書狀，爰修正再議期間為十日，以保障告訴人、被告之權益。2.修正條文第二百五十六條、第二百五十六條之一：增訂最高法院檢察署特別偵查組檢察官所為不起訴或緩起訴處分或撤銷緩起訴處分之再議機制。3.修正條文第二百五十八條之一：增訂告訴人對最高法院檢察署特別偵查組檢察官所為不起訴或緩起訴處分聲請交付審判之機制。(二)修正條文第二百八十九條「量刑辯論程序」：明定當事人、辯護人就事實及法律辯論後，應就科刑範圍辯論之，並給予到場之告訴人、被害人或其家屬就科刑範圍表示意見之機會，俾量刑更加精緻、妥適。三、第三編「上訴」之部分條文：(一)修正條文第三百四十四條「職權上訴制度」，僅宣告死刑之案件始有適用：無期徒刑因屬自由刑，被告受無期徒刑之判決後折服，願及早入監執行者，自應尊重其意願，爰修正職權上訴制度，僅宣告死刑之案件應依職權逕送上級法院審判。(二)修正條文第三百四十九條、第四百五十四條「上訴期間」之規定：現行法規定上訴期間為十日，相對於民事訴訟法第四百四十條規定上訴期間為二十日，實嫌過短，爰比照民事訴訟法規定，修正為二十日。(三)修正條文第三百八十二條「第三審上訴補提理由書期間」之規定：鑑於現行法有關第二審上訴及第三審上訴補提理由書之期間分別為二十日及十日，尚非一致，為使期間統一，便於當事人知悉通曉，爰將第三審上訴補提理由書之期間修正為二十日，以利當事人遵循。(四)修正「第三審審判適用強制辯護」之規定：1.修正條文第三百八十八條：公民與政治權利國際公約第十四條第三項第四款規定：「審判被控刑事罪時，被告一律有權平等享受下列最低限度之保障：四、到庭受審，及親自答辯或由其選任辯護人答辯；未經選任辯護人者，應告以有此權利；法院認為審判有此必要時，應為其指定公設辯護人」，第三十一條第一項強制辯護規定，應不分審級均有適用，爰修正明定第三十一條第一項所定案件，非經辯護人提出上訴理由書或答辯書，不得判決。2.修正條文第三百九十五條：修正條文第三百八十八條第一項規定，第三十一條第一項所定案件，以辯護人為被告提出上訴理由書，為第三審法院判決之必備條件。是以，此等案件，被告或其法定代理人、配偶或原審代理人、辯護人或檢察官為被告之利益合法聲明上訴，而未敘述上訴之理由，第三審法院自不得以未提出上訴理由書為由，駁回上訴。同理，上開上訴權人僅合法聲明上訴，逾期未補提上訴理由書狀，亦不得駁回上訴，爰修正明定第三十一條第一項所定案件為被告之利益而上訴之情形，不得以逾第三百八十二條第一項所定期間未補提上訴理由駁回上訴。四、第五編「再審」之部分條文：(一)修正條文第四百二十二條「為受判決人不利益聲請再審」之規定：公民與政治權利國際公約第十四條第七項規定：「任何人依一國法律及刑事程序經終局判決判定有罪或無罪開釋者，不得就同一罪名再予審判或科刑。」為儘量避免於案件判決有罪、無罪、免訴、不受理確定後，再行為受判決人之不利益聲請再審。爰修正第四百二十二條第一款規定，增列「且其原因可歸責於受判決人」之文字，限制為受判決人不利益聲請再審之適用，以兼顧實體真實之發見，並與上揭公民與政治權利國際公約保障被告就同一行為不受重複審判之精神相契合。(二)增訂條文第四百三十三條之一「聲請再審程序傳喚聲請人及通知其辯護人到場」之規定：對於確定判決以有再審事由而重新開始審理，攸關當事人及被害人權益甚鉅，爰增訂聲請再審之案件，法院認有必要時，應傳喚聲請人及通知其辯護人之規定，俾賦予聲請人陳述意見之機會。五、第七編「簡易程序」之相關條文：修正條文第四百五十四條：配合第三百四十九條關於上訴期間規定之修正，爰修正簡易判決所應記載曉示之上訴期間為二十日，以求體例一致。六、第八編「執行」之相關條文：(一)修正條文第四百五十六條第二項：增訂裁判確定後，檢察官於必要時，得於裁判法院送交卷宗前執行之規定。(二)修正條文第四百六十九條第一項：避免被告經判決有罪確定後，為規避入監執行而逃匿，爰將第四百六十九條第一項文字酌作修正，並增訂但書規定諭知死刑、無期徒刑或三年以上有期徒刑者，檢察官得逕行拘提，並得限制出境或限制出海。七、配合「法院組織法」相關用詞修正：為配合法院組織法之用詞，修正條文第十五條、第十七條至第二十六條、第四十六條、第五十條、第五十一條、第五十八條、第六十條、第六十三條、第六十七條、第六十八條、第七十一條、第八十五條、第二百八十條、第二百九十二條、第三百十三條、第三百九十條、第三百九十一條、第三百九十四條、第四百二十六條、第四百五十七條，計二十九條：將「推事」、「首席檢察官」、「檢察長」之用語，修正為「法官」、「檢察長」、「檢察總長」及增訂檢察事務官準用法官迴避規定。",
        "提案人": [
            "周春米",
            "蔡易餘"
        ],
        "連署人": [
            "林岱樺",
            "鍾佳濱",
            "林為洲",
            "顧立雄",
            "許淑華",
            "高潞．以用．巴魕剌Kawlo．Iyun．Pacidal",
            "尤美女",
            "段宜康",
            "羅致政",
            "陳明文",
            "鄭運鵬",
            "張宏陸",
            "許毓仁",
            "高志鵬",
            "吳琪銘"
        ],
        "published_date": "2016-03-25",
        "提案號": "18556",
        "院總第": "161"
    }
}