{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "12",
        "meetingTimes": "",
        "billNo": "1050426070200100",
        "billName": "「公職人員選舉罷免法第七十四條、第一百二十二條及第一百二十三條條文修正草案」，請審議案。",
        "billOrg": "本院委員林俊憲等19人",
        "billProposer": "林俊憲　　葉宜津　　黃偉哲　　鄭運鵬　　鍾佳濱　　邱志偉　　鄭寶清　　",
        "billCosignatory": "劉櫂豪　　李俊俋　　洪宗熠　　莊瑞雄　　鍾孔炤　　蔡易餘　　李昆澤　　陳曼麗　　陳素月　　蘇震清　　趙正宇　　蘇巧慧　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/12/LCEWA01_090112_00017.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/12/LCEWA01_090112_00017.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員林俊憲、葉宜津、黃偉哲、鄭運鵬、鍾佳濱、邱志偉、鄭寶清等 19 人，依現行公職人員選舉罷免法規定，地方民意代表當選人若被判當選無效確定，即得由同選區最高票落選人遞補，但若當選人遭提起當選無效之訴於法院訴訟審理期間自行辭職，造成同選區最高票落選人無法遞補外，甚至恐有賄選之人得以重新參與補選。故應盡速改正前述法令漏洞，明定遭提起當選無效之訴之當選人於法院訴訟審理中辭職，得由同選區之最高票落選人遞補。同時依選罷法於民事當選無效之高院判決確定前，其仍具有議員身分且可支領薪資，縱使未來判決確定，其領取薪資亦不須返還，形成以賄選違法手段取得的職務，尚可繼續保有任職期間之薪資，顯與與民法第一百八十條第一項第四款返還不當得利規定不符，爰擬具公職人員選舉罷免法第七十四條、第一百二十二條及第一百二十三條條文修正草案。是否有當？敬請公決。說明：一、依現行公職人員選舉罷免法規定，地方民意代表當選人若被判當選無效確定，即得由同選區最高票落選人遞補，但若當選人遭提起當選無效之訴於法院訴訟審理期間中自行辭職，則同選區最高票落選人便無法遞補，造成遞補人權益嚴重受損。二、故為改正前述情形，端正公職選舉之風氣，故修正公職人員選舉罷免法第七十四條第二項，明定遭提起當選無效之訴之當選人於法院訴訟審理中辭職，亦得由同選區之最高票落選人遞補，充分保障選舉人應有之權益，除能避免再次浪費選舉資源外，更能體現落實選賢與能之精神。三、鑑於選罷法第一百二十二條規定：「當選無效之訴經判決無效確定者，當選人之當選，無效；已就職者，並應自判決確定之日起，解除職務。」該法僅規定解除職務，顯然處分過輕，其以不法之手段當選解除職務乃理所當然，事實上乃違背其參選時與國家之約定，即應以合法正當的方法參與競選，賄選行為形同違背其參選時承諾，國家應處以類似民法違約金的行政罰鍰，方符事理之平。故增加文字修正為同時應課以與任職期間同額薪資之罰鍰。四、另依選罷法第一百二十三條規定：「選舉無效或當選無效之判決，不影響當選人就職後職務上之行為。」因本條之規定而得不必返還之依據，形成當以賄選違法手段取得的職務，竟然可以繼續保有任職期間的所有薪資，且與民法第一百八十條第一項第四款返還不當得利規定之法理不符，建議應於後段加入文字修正為，但其任職期間之薪資，應予追繳。五、本席以為，加重處罰可降低拖延當選無效訴訟之誘因。雖然選罷法第一百二十七條規定選舉訴訟以二審終結及各審受理之法院應於六個月內審結，然眾所皆知，唯獨有心人士不斷地以各種手段拖延訴訟，倘若依上述建議修正，將會形成「拖得越久，損失越大」，相信其加重處罰將導致拖延誘因下降，甚至主動要求法院儘速審結，早日讓社會公義得到適法伸張。",
        "提案人": [
            "林俊憲",
            "葉宜津",
            "黃偉哲",
            "鄭運鵬",
            "鍾佳濱",
            "邱志偉",
            "鄭寶清"
        ],
        "連署人": [
            "劉櫂豪",
            "李俊俋",
            "洪宗熠",
            "莊瑞雄",
            "鍾孔炤",
            "蔡易餘",
            "李昆澤",
            "陳曼麗",
            "陳素月",
            "蘇震清",
            "趙正宇",
            "蘇巧慧"
        ],
        "published_date": "2016-05-04",
        "提案號": "19013",
        "院總第": "1679"
    }
}