{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1050202070290800",
        "billName": "「紀念日及節日實施條例草案」，請審議案。",
        "billOrg": "本院委員王定宇等20人",
        "billProposer": "王定宇　　 ",
        "billCosignatory": "葉宜津　　羅致政　　林俊憲　　陳明文　　陳其邁　　呂孫綾　　蘇巧慧　　Kolas‧Yotaka  　　　蔡易餘　　蘇震清　　吳焜裕　　段宜康　　蔡適應　　李俊俋　　莊瑞雄　　鄭麗君　　蔡培慧　　黃偉哲　　顧立雄　　",
        "billStatus": "排入院會",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/01/LCEWA01_090101_00030.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/01/LCEWA01_090101_00030.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇等 20 人，鑑於紀念日及節日之放假，影響民眾休假活動安排、工商企業運作、交通運輸調度及政府為民服務效率，涉及人民之權利義務，依照中央法規標準法第五條第二款之規定，宜以法律定之。另為紀念鄭南榕先生對台灣言論自由之奉獻犧牲，特將其自焚殉道日四月七日定為言論自由日，該紀念日只紀念不放假，不影響社會公私部門正常運作，爰提出制定紀念日及節日實施條例草案。是否有當？請公決。說明：紀念日及節日具有國家歷史發展及民俗傳承之莊嚴意涵，目前有關其名稱、日期、紀念或慶祝方式及放假規定等事宜，主要係依「紀念日及節日實施辦法」規定辦理。茲因紀念日及節日之放假，影響民眾休假活動安排、工商企業運作、交通運輸調度及政府為民服務效率，為提高穩定性及法律效力，均涉及人民之權利義務，宜以法律定之。另配合公務員自 90年 1 月 1 日起全面週休 2 日，立法院 89 年 6 月 30 日三讀通過「公務員服務法」修正案時，併作成「紀念日及節日實施辦法」應提升至法律位階。爰參考行政院 99 年 05 月 20 日院會通過草案，並於第三條增列 4 月 7 日鄭南榕先生自焚日為言論自由日，乃基於鄭南榕先生為爭取台灣人民百分之百言論自由，衝撞當時政府箝制言論自由的專制作為，除於雜誌主張台灣獨立，並在 1989 年 4 月 7 日國民黨政府當局逮捕前自焚殉道，震驚全世界。此舉亦間接促成台灣人民爭取廢除刑法第一百條，為台灣爭取民主自由過程中具有重大歷史意義的日子，值得將該日定為言論自由日，感念鄭南榕先生為台灣言論自由的奉獻犧牲，只紀念不放假，不影響社會公私部門正常運作。特擬具「紀念日及節日實施條例」草案，其要點如次：一、本條例之適用範圍。（草案第一條）二、本條例之主管機關。（草案第二條）三、紀念日之名稱、日期及放假規定。（草案第三條及第四條）四、節日之名稱、日期及放假規定。（草案第五條及第六條）五、紀念日及節日之紀念或慶祝方式。（草案第七條）六、紀念日及節日之補假及假期調整原則。（草案第八條）七、因特殊職種及各行業經營需求有別，第四條、第六條及第八條之放假日，得由勞資雙方協商或目的事業主管機關調移之。（草案第九條）八、駐外館處及其他政府機關派駐境外機構紀念日及節日之放假，依外交部或行政院大陸委員會規定辦理。（草案第十條）九、本條例所定紀念日及節日以外具特殊意義，有慶祝或舉辦活動必要之日，得由目的事業主管機關會商有關機關訂定實施之。（草案第十一條）",
        "提案人": [
            "王定宇"
        ],
        "連署人": [
            "葉宜津",
            "羅致政",
            "林俊憲",
            "陳明文",
            "陳其邁",
            "呂孫綾",
            "蘇巧慧",
            "谷辣斯．尤達卡Kolas Yotaka",
            "蔡易餘",
            "蘇震清",
            "吳焜裕",
            "段宜康",
            "蔡適應",
            "李俊俋",
            "莊瑞雄",
            "鄭麗君",
            "蔡培慧",
            "黃偉哲",
            "顧立雄"
        ],
        "published_date": "2016-02-17",
        "提案號": "18226",
        "院總第": "1169"
    }
}