{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1050226070202500",
        "billName": "「人民團體法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員邱志偉等22人",
        "billProposer": "邱志偉　　林俊憲　　蘇震清　　",
        "billCosignatory": "李昆澤　　蔡易餘　　鄭寶清　　何欣純　　陳明文　　吳琪銘　　高志鵬　　尤美女　　張宏陸　　姚文智　　趙正宇　　劉世芳　　賴瑞隆　　呂孫綾　　蘇巧慧　　莊瑞雄　　陳其邁　　許智傑　　鍾孔炤　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/03/LCEWA01_090103_00078.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/03/LCEWA01_090103_00078.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員邱志偉、林俊憲、蘇震清等 22 人，鑑於我國「憲法」第十四條規定：「人民有集會及結社之自由。」但，現行「人民團體法」規範中，除對人民團體之設立採許可制，致使發起、成立人民團體的程序極為繁瑣外，還對發起人年齡、人數設下高門檻限制，並賦予國家諸多手段，干涉人民團體日常之人事、運作。凡此種種，皆有違人權精神，對人民結社自由形成侵害、限制。是故，特擬具「人民團體法部分條文修正草案」，減少國家對人民團體運作干預，取消對人民結社自由之不當限制。是否有當？敬請公決。說明：一、「中華民國憲法」第十四條規定：「人民有集會及結社之自由。」準此，就積極面而言，國家對人民自主結社應採鼓勵、協助態度，以使公民社會活絡；又或從消極面來說，對人民團體組成、運作，國家至少也該將規範減至最低，以免侵害、限制自由結社。二、然而，儘管不論「憲法」及大法官解釋（司法院釋字第四七九號解釋），均明確聲張我國人民自由結社權利；但，現行「人民團體法」做為威權時期遺留，卻存在許多對結社自由之不當限制。首先，在人民團體發起、成立之程序方面，現行「人團法」採「事前許可制」，除相關行政作業、文書往返繁瑣，造成申請者不便外，包括組織章程、人員名冊皆須經主管機關核准方得立案，更平添國家予途徑，去妨礙、刁難人民團體設立。再者，對人民團體發起人，現行「人團法》規定須有年滿二十歲者三十人以上，不論年齡、人數，相較其它民主國家均為高門檻限制（例如德國民法規定，只要二人發起、七人登記即可成立社團）。最後，關於人民團體成立後日常運作，舉凡會議、經費、人事，現行「人團法」均賦予主管機關干涉權力，甚至，更有行政機關得公然侵犯「憲法」中人民權利，依標準模糊之行政裁量將人民團體解散之規定。三、現行「人團法」將職業團體、社會團體、政治團體三者同納一法管理。而相較職業及社會團體之立案採許可制，政治團體（即政黨）卻僅需向主管機關備案即可成立。按司法院釋字第四四五號解釋：「政黨之組成為結社自由之保障範圍，且組織政黨既無事前許可，需俟政黨成立後發生其目的或行為危害中華民國之存在或自由民主之憲政秩序者，經憲法法庭作成解散之判決後，始得停止，現行法律亦未有事前禁止組成政黨之規定。」既然，結社自由為人民本然、固有權利，「既無事前許可」便絕無僅限政黨之理，而應普及一切種類人民團體。是故，現行「人團法」中有關主管機關指導、發起設立應向主管機關申請許可、須報請主管機關核准立案等等限制規定，應予全數修正，改由人民團體自治。",
        "提案人": [
            "邱志偉",
            "林俊憲",
            "蘇震清"
        ],
        "連署人": [
            "李昆澤",
            "蔡易餘",
            "鄭寶清",
            "何欣純",
            "陳明文",
            "吳琪銘",
            "高志鵬",
            "尤美女",
            "張宏陸",
            "姚文智",
            "趙正宇",
            "劉世芳",
            "賴瑞隆",
            "呂孫綾",
            "蘇巧慧",
            "莊瑞雄",
            "陳其邁",
            "許智傑",
            "鍾孔炤"
        ],
        "published_date": "2016-03-02",
        "提案號": "18414",
        "院總第": "1434"
    }
}