{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "08",
        "meetingTimes": "",
        "billNo": "1050330070200900",
        "billName": "「遺產及贈與稅法第十六條、第十六條之一及第二十條條文修正草案」，請審議案。",
        "billOrg": "本院委員陳曼麗等19人",
        "billProposer": "陳曼麗　　余宛如　　",
        "billCosignatory": "姚文智　　葉宜津　　鍾孔炤　　楊　曜　　蔡易餘　　吳玉琴　　陳其邁　　陳明文　　吳焜裕　　劉建國　　高志鵬　　莊瑞雄　　黃偉哲　　陳　瑩　　黃秀芳　　林靜儀　　蘇治芬　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/08/LCEWA01_090108_00041.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/08/LCEWA01_090108_00041.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員陳曼麗、余宛如等 19 人，鑑於國內類似環境信託概念的環保行動雖已行之有年，但並無完善的法律制度，對於極力想推廣或實踐的個人與保育/公益團體，早期面臨無法可循，而至今雖有信託法、信託業法等，但面對不完善的相關法規，似裹足難行。其中以財稅上的減免措施的不完善，為現行最重要待改善之項目。國家財稅減免為的是藉由制度上的改變來增加行動的誘因，以達到保護國家整體環境與文化資產的目的，故提出遺產及贈與稅法第十六條、第十六條之一及第二十條條文修正草案，期望能適時的修改法規以符合並提早規範國內公益信託演進所需的法規制度環境。是否有當？敬請公決。說明：一、遺產及贈與稅法之租稅優惠不平等1.遺產及贈與稅法第十六條第三款與第二十條第三款之立法目的係為鼓勵民間參與公益活動，以輔助公共支出，故給予租稅上之獎勵。惟第十六條第三款與第二十條第三款之優惠獎勵僅限於財團法人。實務上公益組織並不以財團法人為限，尚有其他公益團體，常見的有公益社團法人，且無論係社團法人或非法人組織型態的公益團體，皆屬於公益事業。今立法者對於遺贈與贈與公益團體之租稅優惠對象僅以財團法人為限，此自可能影響捐贈者之捐贈意願，且就事物本質而論，捐贈於何種型態之公益組織本質上並無差異，然立法者卻予以不同之差別待遇，已有違事物之本質，違反「租稅公平法則」。2.公益社團法人與財團法人同以公益為目的，且相對於財團法人主要受民法限制、規範，社團法人亦受民法及人民團體法之限制，監督管理上財團法人、社團法人並無差別，依憲法上之平等原則，不應對公益社團法人有此差別對待，故建議遺產及贈與稅法之第十六條第三款與第二十條第三款增列公益社團法人組織等文字。3.遺產及贈與稅法第十六條之一，之立法目的係同所得稅法第四條之三，係為鼓勵以公益信託方式為促進社會公益，具有輔助公共支出之作用，為鼓勵民間參與公益活動，並適度提供租稅獎勵，然公益信託並非權利義務的主體，而係一項管道、途逕，相反的是民間法人團體具有法律所賦與行為能力的人格權，二者結合有其高度價值，而民間法人團體基於教育、文化、公益、慈善等之經營理念與目的所設立，更是駕輕就熟而公益理念一致，顯然在理論與事實面可相輔相成，較信託業者更有助於公益信託之推廣。故建議將教育、文化、公益、慈善機關或團體也列入其中。二、受監督的公益信託受託人1.信託業法之信託業者受金融監督管理委員會之監督管理，而民間法人團體擔任公益信託受託人，除受人民團體法之監督管理，亦受信託法第七十條第一項與第八十五條規定之限制，其為受託人應經目的事業主管機關之許可，並受各該主管機關之監督辦法管理。透過主管機關對民間法人團體為公益信託之監督管理，與信託業者所受之監督管理，並無差別，是依憲法上之平等原則，不應對民間法人團體有此差別待遇。2.憲法保障平等權，平等原則業已成為租稅法之基本原則之一，立法者對於公益團體之租稅優惠規定，應當遵守租稅公平原則而為適當的立法，非可恣意為之。是以，為發揚增進社會福祉為課稅之政策目標之立法精神，應准予「社團法人」型態的公益團體和財團法人有相同之租稅優惠，以及「教育、文化、公益、慈善機關或團體」同信託業者有相同之租稅優惠，建請放寬該規定。",
        "提案人": [
            "陳曼麗",
            "余宛如"
        ],
        "連署人": [
            "姚文智",
            "葉宜津",
            "鍾孔炤",
            "楊曜",
            "蔡易餘",
            "吳玉琴",
            "陳其邁",
            "陳明文",
            "吳焜裕",
            "劉建國",
            "高志鵬",
            "莊瑞雄",
            "黃偉哲",
            "陳瑩",
            "黃秀芳",
            "林靜儀",
            "蘇治芬"
        ],
        "published_date": "2016-04-06",
        "提案號": "18799",
        "院總第": "24"
    }
}