{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1050922070201200",
        "billName": "「民用航空法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員李昆澤等23人",
        "billProposer": "李昆澤　　呂孫綾　　陳素月　　 ",
        "billCosignatory": "鄭寶清　　陳歐珀　　蔡適應　　劉世芳　　蔡易餘　　周春米　　郭正亮　　葉宜津　　張宏陸　　鄭運鵬　　姚文智　　蕭美琴　　林俊憲　　趙正宇　　賴瑞隆　　洪宗熠　　劉建國　　劉櫂豪　　李俊俋　　鍾孔炤　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/06/LCEWA01_090206_00028.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/06/LCEWA01_090206_00028.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員李昆澤、呂孫綾、陳素月等 23 人，鑑於近來我國遙控無人機科技與時俱進，成為我國新興航太產業之一，普及率上升，為明定遙控無人機管理規範及配合實務所需，參酌國際民用航空公約相關附約與其他國家管理規範，擬具「民用航空法部分條文修正草案」。是否有當？敬請公決。說明：一、現行民用航空法並未明定遙控無人機之相關規範，故新增遙控無人機之定義、相關管理辦法，訂定遙控無人機之法人、公務機關、自然人之規範，以便管理並促進產業發展。二、參酌國際民航公約第二號、第六號及第十三號附約及日本航空法第二條第二十二款與澳洲第 101 部規定有關無人機部分內容及電信法規用詞，增訂遙控無人機、並修正航空器失事、重大意外、意外事件之定義。（修正條文第二條）三、為明確遙控無人機之管理方法，以及於建築物外開放空間之飛航活動，所有人或操作人應負操作安全之責。另為保障飛航、地面上生命與財產安全，明定交通部得對遙控無人機之器材、操作人員、操作範圍及行為限制，並授權訂定遙控無人機之管理辦法。為便利遙控無人機產業發展，參考本法對國際適航標準之體例，明定有關器材檢定標準之授權訂定依據及對國際間通用標準及適用工業規範之核定採用規定。（新增條文第九十九條之九）四、關於無人機總重之規定，參考美國聯邦航空法規第 45.15 所訂小型遙控無人機註冊規定，明訂最大總重兩百五十克之標準。公務機關或法人所有之最大總重兩百五十克遙控無人機應辦理註冊及標示，並應取得相關操作證或辦理體格檢查。（新增條文第九十九條之十）五、為防止遙控無人機於本法第四條所規定之禁航區、限航區、航空站及飛行場四周一定範圍從事活動，影響飛航及國家安全，明定不得於該等範圍從事活動；另明定直轄市、縣（市）政府應依所轄區域之人口居住特性及公共利益等需要，於禁航區、限航區、航空站及飛行場四周一定範圍外之其他區域，訂定從事遙控無人機活動之禁止、限制區域及事項並公告，以資明確；為便利使用遙控無人機於該空（區）域內從事飛航活動，訂定相關但書規定。（新增條文第九十九條之十一）六、為規範遙控無人機合理使用範圍，明定遙控無人機從事飛航活動應遵守事項，以及明定條文遙控無人機若有違反其他法令之情形，適用其他法律。並明定條文便利公務機關或法人使用遙控無人機從事較複雜專業作業，並基於執行業務需要，公務機關或法人經民航局核准者，得不受相關限制之但書。（新增條文第九十九條之十二）操作遙控無人機之活動具有危險性，爰參考本法第九十九條之六體例，明定其所有人、操作人於發生事故，損害他人時之行為定義，以及賠償責任與其賠償額度。（新增條文第九十九條之十三）七、因應遙控無人機科技之交流，將非本國籍人士操作遙控無人機之許可授權民航局，並明定非本國籍人士非經民航局許可，不得於我國境內從事遙控無人機活動。（新增條文第九十九條之十四）八、為規範遙控無人機失事賠償責任及其訴訟之管轄，爰參考本法第九十九條之八體例，明定其準用規定。（新增條文第九十九條之十五）九、為使遙控無人機之所有人、操作人及非本國籍人士能遵守規定，爰明定其違反相關行政法上義務之處罰規定；為明確處罰機關，避免取締困難，若有必要危急，被取締人不配合執法之情形，增訂「必要時，由警察機關協助取締。」以警察具有司法警察身分協助之方式，有效嚇阻被取締人配合執法，以保障社會秩序。（新增條文第一百十八條之一至第一百十八條之四）十、配合第九十九條之十五第二項授權行政機關另訂管理規則，為使母法與子法同時施行，爰規定本法第九十九條之九至第九十九條之十五、第一百十八條之一至第一百十八條之四之施行日期由行政院定之。（新增條文第一百二十三條）",
        "提案人": [
            "李昆澤",
            "呂孫綾",
            "陳素月"
        ],
        "連署人": [
            "鄭寶清",
            "陳歐珀",
            "蔡適應",
            "劉世芳",
            "蔡易餘",
            "周春米",
            "郭正亮",
            "葉宜津",
            "張宏陸",
            "鄭運鵬",
            "姚文智",
            "蕭美琴",
            "林俊憲",
            "趙正宇",
            "賴瑞隆",
            "洪宗熠",
            "劉建國",
            "劉櫂豪",
            "李俊俋",
            "鍾孔炤"
        ],
        "published_date": "2016-10-12",
        "提案號": "19555",
        "院總第": "55"
    }
}