{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1050302070201200",
        "billName": "「勞動基準法第八十四條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員賴士葆等20人",
        "billProposer": "賴士葆　　",
        "billCosignatory": "蔣乃辛　　柯志恩　　王育敏　　簡東明　　許淑華　　林德福　　楊鎮浯　　費鴻泰　　吳志揚　　盧秀燕　　曾銘宗　　林為洲　　許毓仁　　馬文君　　李彥秀　　陳學聖　　羅明才　　陳雪生　　蔣萬安　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/04/LCEWA01_090104_00016.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/04/LCEWA01_090104_00016.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員賴士葆等 20 人，針對工作性質特殊工作者，勞動基準法第八十四條之一給予勞雇雙方得另行約定工時、例假、休假、女性夜間工作者的彈性空間，考量現行法規由於評定不透明而衍生問題，修正「中央主管機關核定公告適用對象」由主管機關設審議委員擬訂後，報請行政院核定之，以建立事前審查及事後監管之機制，另該適用範圍之勞動契約應由主管機關制定示範本供各級機關參考，避免部分行業濫用或誤用，以符合勞動基準之保護。是否有當？敬請公決。說明：一、修訂本法第八十四條之一：針對工作性質特殊工作者，本法八十四條之一給予勞雇雙方另行約定工時、例假、休假、女性夜間工作者的彈性空間，考量現行法規由於評定不透明而衍生問題，因此將事前審查與事後監管之程序建置，以改善現況，修正將「中央主管機關核定公告適用對象」由中央主管機關設審議委員擬訂後，報請行政院核定之。另該適用範圍之勞動契約應由主管機關制定示範本供各級機關參考，避免部分行業濫用或誤用，以符合勞動基準之保護。二、因應行業轉型：「勞動基準法」源自於「工廠法」，因此，當初之立法精神與意旨適用範圍較傾向工業，但由於產業與經濟演化，我國勞動人口已由「工業」轉型為「服務」導向，因此非典型勞動型態的工作者日增，85 年為因應行業轉型擴大適用範圍，增訂本法八十四條之一，以「中央主管機關核定公告」的方式，來納入三大類之行業工作者。三、部分行業勞動條件惡劣：工資給付應考量經濟發展，但更須符合勞工家庭基本維生需求及其尊嚴，而合理工時亦應兼顧產業需求與不影響勞工健康，然而該法於八十四條之一所列「中央主管機關核定公告適用對象」因缺乏審查與監管機制，無法有效因應及規範勞雇問題，在實務上，部分行業，包括保全、醫療服務、客運司機等工作者的勞動條件，未獲得充分保障，不時發生過勞猝死的案例，其中保全業，甚至各級機關勞務採購之契約也違反規定，使得「派遺」員工，處於工時與薪資均惡劣的勞動條件，造成部分行業僱主規避基本工資，使得勞工的月薪表面看起來似乎高於基本工資，但平均時薪低於法定標準，例如保全業員工每天上班 12 個小時，實際月領工資僅 21,000~22,000，平均時薪約 90 元左右，其中學校保全員甚至低至 5~60 元。四、現行法規不周之問題與爭議：1.未訂定審查與監管機制：勞動基準法八十四條之一現行法規由於未臻周全，未訂定審查及監管機制，形成「中央機關核定公告適用對象」的評定標準不透明、「地方主管機關核定該條文適用對象之工時」的標準不一，造成執行上的爭議。2.勞雇資訊不對等：由於納入中央主管機關核定公告之對象，必需由勞雇雙方另行訂定勞動契約，但是，一方面勞工可能並不確知所從事工作被納入適用對象，另一方面對於法定的勞動條件之資訊不足，而部分行業任意援用，致有濫用之虞的問題，都會使得勞雇之間勞動契約之約定能力顯不相當。3.語意模糊：「約定」之用詞，在本法上定義應適用於勞動契約，但非法律用語，若日後勞資爭議發生進而訴訟時，並不一定被法院所採納，形成不必要的困擾。五、適用對象範圍應經審議：該法八十四條之一之落實，應建立勞資雙方對等之協商平台，但是，目前我國工會組織並無法涵蓋多元行業，而替代性的勞資會議，則經常因為勞工資訊不對等，也沒有足夠的協商能力，因此，政府應建置類似本法中「基本工資審議委員會」之平台，採納並協調勞、資、政、學各方意見，以達到事前審議、事後監管的機制，或納入該專案小組審議內容合併辦理。六、提供具體勞動契約示範本：針對「中央主管機關核定公告之對象」應由主管機關制訂勞動契約示範本供各級機關做為參考依據，以提供具體明確的內容為目的。七、附件：勞動部評定八十四條之一適用對象",
        "提案人": [
            "賴士葆"
        ],
        "連署人": [
            "蔣乃辛",
            "柯志恩",
            "王育敏",
            "簡東明",
            "許淑華",
            "林德福",
            "楊鎮浯",
            "費鴻泰",
            "吳志揚",
            "盧秀燕",
            "曾銘宗",
            "林為洲",
            "許毓仁",
            "馬文君",
            "李彥秀",
            "陳學聖",
            "羅明才",
            "陳雪生",
            "蔣萬安"
        ],
        "published_date": "2016-03-09",
        "提案號": "18457",
        "院總第": "1121"
    }
}