{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1050509070201100",
        "billName": "「陪審法草案」，請審議案。",
        "billOrg": "本院委員蔡易餘等18人",
        "billProposer": "蔡易餘　　許智傑　　莊瑞雄　　陳亭妃　　　　　　　　　　　　",
        "billCosignatory": "王定宇　　鄭寶清　　吳玉琴　　蔡適應　　鍾孔炤　　周春米　　李應元　　陳明文　　林靜儀　　洪宗熠　　林淑芬　　呂孫綾　　羅致政　　林俊憲　　　　　　　　　　　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/14/LCEWA01_090114_00015.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/14/LCEWA01_090114_00015.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蔡易餘、許智傑、莊瑞雄、陳亭妃等 18 人，為求司法制度性納入人民聲音，從根源解決司法正當性必要，兼反映社會的多樣化，有助於司法民主化。且陪審團以集體討論之方式，當能逐步推廣法治教育水準，解決判決結果偏狹之問題。爰擬具「陪審法」草案。是否有當？敬請公決。陪審團（Jury）制度在英國已實施一千年，在美國也有四百年的歷史，目前已有 52 個國家採用，連我國鄰近的澳洲、韓國、香港等皆引進此制度，由此可見，陪審團制度乃是世界的一種潮流。陪審團制背後的精神，乃預設：所有的權力，包括執政者、法官、檢察官及立法者，都可能會有貪污腐化，打擊異己政敵之情形，且都有視野偏狹的情況。而權力需要制衡，因此陪審團可以有效制衡法官、檢察官貪污、濫權打擊異己之情形，以保障人權。尤其是，採用陪審團制度，陪審團由社會上各行各業之人民而來，具有社會多元化之性質，可讓司法具有多元化及民主化，以解決「恐龍法官」等偏見的問題。回顧英美等民主先進國家數百年的實際運作經驗，陪審團制度確實發揮了保護人權的重大作用。例如在 1670 年的威廉潘案，英國國王打擊貴格教派，而由陪審團維護宗教自由。在 1735 年仁格案，美國陪審團維護言論出版自由。均可看出獨立於政府的陪審團，可以保護人民的基本權利，讓公民得以反抗執政當局的欺壓剝削，遏止政府當權者，藉由檢察官及法官的濫訴亂判，並抵制立法者所通過的不當惡法。因此美國在獨立建國時，就在憲法第三條、修正案第六條、第七條，保障人民受陪審團審判的權利。現今台灣的司法遭遇三大問題 1.貪污；2.起訴、判決合理性；3.法官、檢察官甘為打手。這些現象導致司法信譽低落、受人質疑，當處引進陪審團制度之時，從根源解決司法信譽與體制的問題。除此之外，司法納入社會多方面意見的作法，就是直接納入多方面意見，陪審團制從社會上隨機挑選，只要制度設計得宜，就可以反映社會多樣化意見，並促進司法民主化，且陪審團以集體討論之方式來決定判決，優於法官個人的獨斷及偏見，可解決偏見之問題。陪審法草案總說明本草案共計五十一條，採行之基本原則特色為：一、陪審團之立法目的，在於實現司法民主化，及以民主多元觀點解決恐龍法官之問題，完成民主化的最後一哩路。本法真正落實主權在民及司法之多元化，促進人民參與司法及實踐法治，維持司法之公平、公正及獨立，增進人民對司法之信賴。二、陪審團有決定權，且具獨立性，以避免陪審員受法官干涉，解決法官貪污及涉入政治鬥爭之問題：案件之事實由陪審員決定，可說是事實法官。陪審團參與審判認定案件之事實，其身份相當於職業法官，自應保障其獨立性，不受任何干涉，法官具法律法官之性質，與陪審團分工而各自獨立，法官除指揮訴訟外，不得以任何方式干涉陪審團之判斷。三、賦予被告選擇權：賦予被告有權得選擇採行陪審團審判。被告亦可決定不選用陪審團之審判。四、採起訴狀一本主義，確保法官公正、中立之角色：陪審團之審判程序為起訴狀一本主義，避免法官判斷之偏見，於起訴時不得將卷證一併送交法院，僅由控方在審判程序中提出。五、限制檢察官上訴權，以保障人權：由陪審團審判之案件，如被告為無罪之判斷，除有再審事由，檢察官不得上訴，以保障人權。六、採 12 人陪審團及 9 人陪審團二種：(一)被告所涉法定刑為死刑、無期徒刑或七年以上有期徒刑案件，陪審團應由陪審員十二人組成，採全體一致決，認定被告有罪或無罪。(二)前項以外之案件，應由陪審員九人組成，採全體一致決，認定被告有罪或無罪。但陪審團之評議逾六小時仍無法達成一致決時，得由陪審員七人以上之決議。七、採剔除權制，審檢辯可以剔除不公正之陪審員，以確保陪審員之公正性：在陪審員之挑選程序中，為確保陪審員沒有黨派、種族、膚色及受媒體影響，造成偏見不公之情形，法官有選任陪審員之詢問剔除權及檢察官、律師亦可請求剔除，以確保選任之陪審員具有公正性。八、除法定刑三年以下有期徒刑之案件外為適用之範圍：原則上除法定刑三年以下有期徒刑之案件外為行陪審團審判之案件。九、採強制辯護為配套：陪審團審判之案件，採徹底之直接審理與言詞審理，故審判中未經選任辯護人者，審判長應指定公設辯護人或律師為其辯護，以保障其權利。十、採證據開示的程序：檢察官應將其證據充分提供被告及辯護人，落實當事人之實質平等地位，並加速集中審理。十一、未能達成一致決之案件，得由法官另擇陪審團重新審理：若未能達成一致決，或有效之決議，法官得裁定「停止審判」或「重新審判」。重新審判之程序，則應另擇陪審團重新審理。十二、法官應對陪審團做說明（jury instruction），以利陪審團討論及判斷：陪審團行評議討論前，法官應視案件之繁簡，做陪審團說明，就檢察官起訴之罪名及陪審團應行認定之犯罪事實或犯罪構成要件，以口頭或書面向陪審員說明。以利陪審團做評議討論及下判決。十三、本法行集中審理，避免案件拖延：行陪審團審判之案件，審判程序應連續開庭，迅速終結。",
        "提案人": [
            "蔡易餘",
            "許智傑",
            "莊瑞雄",
            "陳亭妃"
        ],
        "連署人": [
            "王定宇",
            "鄭寶清",
            "吳玉琴",
            "蔡適應",
            "鍾孔炤",
            "周春米",
            "李應元",
            "陳明文",
            "林靜儀",
            "洪宗熠",
            "林淑芬",
            "呂孫綾",
            "羅致政",
            "林俊憲"
        ],
        "published_date": "2016-05-18",
        "提案號": "19122",
        "院總第": "647"
    }
}