{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1050303070200300",
        "billName": "「自用房屋租賃法草案」，請審議案。",
        "billOrg": "本院委員李應元等17人",
        "billProposer": "李應元　　吳琪銘　　蔡適應　　吳思瑤　　江永昌　　　　　　",
        "billCosignatory": "鄭麗君　　周春米　　徐國勇　　鄭寶清　　陳賴素美　陳其邁　　鍾孔炤　　蔡易餘　　莊瑞雄　　何欣純　　吳秉叡　　余宛如　　　　　　　　　　　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/04/LCEWA01_090104_00019.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/04/LCEWA01_090104_00019.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員李應元、吳琪銘、蔡適應、吳思瑤、江永昌等 17 人，為保障人民居住權益，健全自住租屋制度，特擬具「自用房屋租賃法草案」。是否有當？敬請公決。說明：一、呼應巢運訴求，肯認居住權是國民基本權益：居住權是普世人權之一，其內涵得包括社會保障和福利制度，亦可擴張範圍到人民之承租權或國際法上之居留權等，無論如何，應認居住權的核心意旨在於，人民有權利要求一個具備合理品質的居住房舍，而國家則有對應的協助責任。回首台灣對於居住權之社會運動史，最早始於二十五年前夜宿忠孝東路的無殼蝸牛運動，近則到今年的「巢運」運動，其訴求之一，可見我國對於人民居住權之保障力有未逮。復查巢運訴求之一，在於發展租屋市場，制訂租賃專法。故本席擬具「自用房屋租賃法」，呼應巢運建立租賃專法之訴求。二、欲發展租屋市場，亟需統一的法制化：比較 2010-2014 年各國自有房屋比率，台灣以 79.2%遠高於香港（52%）、德國（53.3%）、美國（63.9%）、日本（61.9%）等國；相反的，在租屋比率中，台灣的 10.9%則遠低於香港的 48%、德國的 46.7%、美國的 36.1%與日本的 35.4%。綜上可知，台灣的租屋市場遠不及國際水平；且上開國家之人均 GDP 亦高於台灣，綜合考量可知我國人民對於擁有一個「家」之負擔，遠大於其他各國。有鑑於此，隨著政府肯認巢運訴求，擴大租屋市場的同時，對應規範租屋市場的租賃專法也應應運而生，若無一專有法規，規範承租與出租雙方之權利義務，以及禁止事項、契約應記載不得記載事項等，否則儘管租屋市場大量發展，仍缺乏法規管制，而造成租賃地下化，或是出租承租雙方權利義務不對等之情形。三、本次修法以公權力介入私人間租賃契約，以保障相對弱勢之自用房屋承租人，並彌平現有民法租賃節之所不足：按現有之民法租賃一節，雖在特定條文隱含有承租人為弱勢人之義，然而並不完善與全面，且現行民法並不區分商業租賃與自用租賃，因此無法適應自用住宅租賃之情形；次者，在自用房屋租賃的情形，不時可見弱勢族群困境與租屋歧視之情形，需要立法者介入，明文禁止之，因此有別於民法倚之為原則的「契約自由」，本次修法具有公權力介入私人間租賃契約之特色。四、本草案架構：(一)立法意旨。（第一條）(二)主管機關。（第二條）(三)規範之對象。（第三條）(四)法例。（第四條）(五)規範出租契約登錄與開放查詢。（第五條）(六)限制本法保障的承租人範圍。（第六條）(七)出租人於租賃關係存在中，將房屋讓與第三人者，應一併移轉簽約時承租人所交付之押租金。（第七條）(八)禁止房屋出租人對欲承租房屋之人，設定非必要之限制。（第八條）(九)房屋出租人有配合承租人登記戶籍之義務。（第九條）(十)房屋出租人有提供房租收據與承租人供其報稅或申請補貼之義務。（第十條）(十一)中央主管機關應公告規定租賃定型化契約應記載或不得記載之事項。（第十一條）(十二)限制租金之調漲時機。（第十二條）(十三)如因其地價、房價之昇降，當事人得聲請法院增減其租金。（第十三條）(十四)就房屋應納之一切稅捐，由出租人負擔。（第十四條）(十五)租賃房屋之修繕，除契約另有訂定或另有習慣外，由出租人負擔。（第十五條）(十六)承租人應以善良管理人之注意，保管租賃房屋。（第十六條）(十七)懲罰性賠償金。（第十七條）(十八)租賃契約期限之更新。（第十八條）(十九)出租人如無正當事由者不得拒絕租賃契約期限之更新。（第十九條）(二十)不動產移轉不破租賃之情形不限於公證之契約。（第二十條）(二十一)租金支付期限。（第二十一條）(二十二)承租人因不可歸責於己之事由而積欠房租達兩個月，且符合低收入戶標準者，出租人不得解約。（第二十二條）(二十三)本法未規定者，依民法或其他相關法規之規定。（第二十三條）(二十四)行政罰則。（第二十四條到第二十六條）",
        "提案人": [
            "李應元",
            "吳琪銘",
            "蔡適應",
            "吳思瑤",
            "江永昌"
        ],
        "連署人": [
            "鄭麗君",
            "周春米",
            "徐國勇",
            "鄭寶清",
            "陳賴素美",
            "陳其邁",
            "鍾孔炤",
            "蔡易餘",
            "莊瑞雄",
            "何欣純",
            "吳秉叡",
            "余宛如"
        ],
        "published_date": "2016-03-09",
        "提案號": "18460",
        "院總第": "447"
    }
}