{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "18",
        "meetingTimes": "",
        "billNo": "1050615070200100",
        "billName": "「法官法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員林為洲等16人",
        "billProposer": "林為洲　　",
        "billCosignatory": "李彥秀　　徐志榮　　孔文吉　　許淑華　　楊鎮浯　　曾銘宗　　王育敏　　周陳秀霞　張麗善　　陳雪生　　徐榛蔚　　林麗蟬　　柯志恩　　鄭天財　　陳怡潔　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/18/LCEWA01_090118_00008.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/18/LCEWA01_090118_00008.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員林為洲等 16 人，有鑑於普遍民眾對於司法不信任度節節提升，且法官因具有其獨立審判而不受外界質疑，也因此往往造成許多「恐龍法官」的出現。其中法官法第五章法官評鑑所規定之法官個案評鑑制度，係藉由其獨立性質之他律機制輔助自律機制以淘汰不適任法官，進而達成保障適任法官、促使法官保有高尚品格、廉潔正直、公正中立之形象，維護良好司法風氣、提高司法公信力，並給與法官群體一個純淨司法環境之目的。惟自 101 年 1 月 6 日施行迄今，屢屢遭外界質疑請求評鑑時效過短、評鑑委員公正獨立性不足、請求人之程序參與權不足、法官評鑑委員會主動調查權不足等情形，為使法官個案評鑑制度更臻完善，故參酌相關法律之規定及社會各界意見修正之。爰擬具法官法部分條文修正草案。是否有當？敬請公決。說明：一、因應法官學院組織法及法務部司法官學院組織法之修正，本法相關條文用語配合修正。（修正條文第二條、第八十九條）二、增訂司法院院長因故不能召集或主持法官遴選委員會會議時，可指定委員代理之，並擴大遴選委員之取才來源及人數。（修正條文第七條）三、調整法官評鑑委員會之組織結構，增加外部評鑑委員（學者及社會公正人士）由四人增加為六人；增訂召集委員由委員互選及開會次數之規定；增訂評鑑委員於評鑑事件審議中如己受任辦理受評鑑法官所承辦且繫屬中之案件需迴避之規定。（修正條文第三十三條）四、擴大外部評鑑委員取才來源，明定司法院應定相當期間公開接受各界舉薦，及司法院院長遴聘時應考量性別主流化、來源多元化及異質化等因素。另為使評鑑程序更臻客觀、公平，增訂院、檢各級機關首長、各律師公會及請求評鑑團體之主要決策者不得擔任評鑑委員之規定。（修正條文第三十四條）五、增訂當事人及犯罪被害人之委任律師得以請求個案評鑑及為落實評鑑制度之精神，增訂評鑑委員於審議評鑑事件時，對受評鑑法官其他未經講求評鑑之重大連失情事得併予審議，俾收程序經濟與及時蒐證之效。（修正條文第三十五條）六、將請求評鑑期間分類規範，並酌予延長牽涉法官承辦個案並以裁判終結，及第三十條第二項第一款所定非以裁判確定之情形之請求評鑑期問；增訂已逾請求評鑑期間亦不影響職務監督權或移付懲戒程序行使之規定；增訂第三項及第四項。因法庭錄音為最真實呈現於個案中之情形，更為法官評鑑中重要的依據，為求公開故增訂第三項第四項，排除法庭錄音及其利用保存辦法之規定。另依刑事訴訟法第二百四十五條第一項偵查不公開原則，但因個案有請求評鑑檢察官之必要者，增訂第四項準用之。（修正條文第三十六條）七、賦予請求人有到會陳述意見及請求調查事證之程序參與權，並增訂法官評鑑委員會得依聲請或依職權調查事證，以及決議書應予公開之規定。（修正條文第四十一條）八、配合增訂檢察官評鑑委員會外部評鑑委員人數；增訂召集委員由委員互選及開會次數之規定。（修正條文第八十九條）九、明定本次修正條文之施行日期。（修正條文第一百零三條）",
        "提案人": [
            "林為洲"
        ],
        "連署人": [
            "李彥秀",
            "徐志榮",
            "孔文吉",
            "許淑華",
            "楊鎮浯",
            "曾銘宗",
            "王育敏",
            "周陳秀霞",
            "張麗善",
            "陳雪生",
            "徐榛蔚",
            "林麗蟬",
            "柯志恩",
            "鄭天財Sra．Kacaw",
            "陳怡潔"
        ],
        "published_date": "2016-06-22",
        "提案號": "19321",
        "院總第": "445"
    }
}