{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "20",
        "meetingTimes": "",
        "billNo": "1050617070200800",
        "billName": "「國籍法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員蔡培慧等22人",
        "billProposer": "蔡培慧　　林麗蟬　　",
        "billCosignatory": "蔡適應　　陳　瑩　　徐國勇　　陳其邁　　Kolas Yotaka　　鍾佳濱　　趙正宇　　高志鵬　　周春米　　鄭運鵬　　顧立雄　　黃秀芳　　洪宗熠　　吳琪銘　　鍾孔炤　　莊瑞雄　　施義芳　　陳明文　　林淑芬　　江永昌　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/19/LCEWA01_090119_00012.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/19/LCEWA01_090119_00012.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蔡培慧、林麗蟬等 22 人，為落實憲法保障人權之精神，「公民與政治權利國際公約」、「經濟社會文化權利國際公約」與「消除對婦女一切形式歧視公約」保障人權意旨，維護在台外國人及婚姻移民權利，並解決外國人與婚姻移民歸化我國國籍實務上之問題，爰擬具「國籍法部分條文修正草案」，以保障移民權益。是否有當？敬請公決。說明：一、外國人或無國籍人申請歸化要件中，規範需品行端正，無犯罪紀錄。然「品行端正」用語過於抽象，僅依主管機關主觀意識判斷，恐失之偏頗。另依「微罪不罰」之原則，應與身份取得原則有所區隔，進行本條文修正，將歸化條件修正為「無警察刑事紀錄證明之刑事案件紀錄，不含不起訴、緩起訴處分、緩刑宣告、經判處得易科罰金、易服勞役、易以訓誡、易服社會勞動之有期徒刑、拘役或罰金或過失犯者」。（修正條文第三條）二、為保障受暴、喪偶或是離婚後負有撫養未成年子女義務的外籍配偶能在台穩定生活，比照婚姻存續中之外籍配偶歸化國籍條件進行歸化，參照「入出國及移民法」第三十一條第四項第一款至第六款，增加特殊歸化條件適用對象：「遭受身體或精神虐待，經法院核發民事保護令者」、「居留期間依親對象死亡且本身未有子女者」、「對未成年之中華民國國籍子女具撫養事實或取得監護權」；並於特殊歸化條文中放寬歸化要件，排除前條第三款、第四款，使特殊歸化者不因微罪或財力證明而無法歸化，彰顯本條文保障特殊境遇之弱勢移民者之法意。（修正條文第四條）三、現行國籍法第九條要求外國人申請本國國籍時，須先放棄母國國籍，若歸化過程無法順利取得本國籍，恐使外國人陷入無國籍狀態，此將違反《消除對婦女一切形式歧視公約》第九條人權公約，減少無國籍人之意旨。另考量我國對外國人歸化採單一國籍立法原則，建議開放先取得歸化國籍許可後，於二年內檢附喪失原有國籍證明，屆期未提出者，主管機關得自期間屆滿之日起算二年內撤銷其歸化許可。但能提出非可歸責當事人事由，並經外交機關查證屬實者，不在此限。（修正條文第九條）四、移民在取得身份的過程已與台灣文化產生融合，因此其在取得中華民國籍後，也應讓歸化我國之移民擁有參政及擔任公職之權利，爰修訂為取的滿五年後可擔任其公職。（修正條文第十條）五、凡歸化者皆屬中華民國國民，依「平等原則」、「歸化人及隨同歸化之子女喪失國籍者」與「中華民國國民喪失中華民國國籍者」，不應於回復中華民國國籍時有差別待遇，爰刪除「歸化人及隨同歸化之子女喪失國籍者，不適用前項規定」。（刪除條文第十五條第二項）六、歸化中華民國國籍屬重大身份之改變，歸化前的程序已有嚴格審查，因此撤銷國籍屬重大懲罰。我國在進行歸化、喪失或回復中華民國國籍後之程序與規定，更應嚴格保障當事人權益，原法條得撤銷國籍相關處分之年限長達五年，亦使有意願歸化之移民隨時處在身份可能被取消的恐懼中，故縮短原定五年時間，爰修訂為二年。（修正條文第十九條）",
        "提案人": [
            "蔡培慧",
            "林麗蟬"
        ],
        "連署人": [
            "蔡適應",
            "陳瑩",
            "徐國勇",
            "陳其邁",
            "谷辣斯．尤達卡Kolas Yotaka",
            "鍾佳濱",
            "趙正宇",
            "高志鵬",
            "周春米",
            "鄭運鵬",
            "顧立雄",
            "黃秀芳",
            "洪宗熠",
            "吳琪銘",
            "鍾孔炤",
            "莊瑞雄",
            "施義芳",
            "陳明文",
            "林淑芬",
            "江永昌"
        ],
        "published_date": "2016-06-29",
        "提案號": "19352",
        "院總第": "904"
    }
}