{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "02",
        "meetingTimes": "",
        "billNo": "1050219070205300",
        "billName": "「工廠法第四十條條文修正草案」，請審議案。",
        "billOrg": "本院委員賴士葆等19人",
        "billProposer": "賴士葆　　",
        "billCosignatory": "呂玉玲　　李彥秀　　孔文吉　　廖國棟　　鄭天財　　簡東明　　李鴻鈞　　王育敏　　黃昭順　　徐志榮　　曾銘宗　　江啟臣　　許毓仁　　徐榛蔚　　蔣萬安　　林為洲　　林麗蟬　　林德福　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/02/LCEWA01_090102_00061.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/02/LCEWA01_090102_00061.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員賴士葆等 19 人，針對我國對於利潤分享計畫之規定，主要在本法第四十條、勞動基準法第二十九條、公司法第二百三十五條等，其對於有經營利潤之企業固然具有強制性質，但實務上實施效果有限，成效不彰，且常有欠缺公開透明機制之弊病，導致圖利少數高階人員而為人詬病，悖離企業與工人分享利潤之本旨。有鑑於此，爰提案修正工廠法第四十條，明定公開發行股票之公司應公平考量工人之年資、薪資、職位及績效等因素，提出具體利潤分享計畫之規定，違反者，處新臺幣五十萬元以上五百萬元以下罰鍰，俾收實效。是否有當？敬請公決。說明：一、工廠每營業年度終結算，如有盈餘，除繳納稅捐、彌補虧損及提列股息、公積金外，對於工人應給予獎金或分配紅利，不宜限於「全年工作」並「無過失」之工人始有適用；亦即是否全年工作及有無過失，係涉及工人出缺勤及績效之評估，或可做為事業單位給予工人獎金或分配紅利數額之參考，不宜驟然剝奪工人受領取獎金或分配盈餘之權利。為此，爰修正本法第四十條第一項。二、鑑於勞工財務參與給予勞工參與企業利潤與經營成果之分享機會，長年盛行於英、美及歐陸主要國家。而勞工財務參與可以區分成「利潤分享計畫」與「勞工持股計畫」兩大類，其中利潤分享計畫包含現金式利潤分享、遞延型態之利潤分享、資產增益與儲蓄計畫。利潤分享係指企業的成果（利潤）由資本提供者（如雇主）與勞動力提供者（勞工）共同分享。對勞工而言，除了固定薪資外，獲得另一個直接與獲利相關之報酬，或其它形式的企業成果；因此利潤分享提供勞工一種原本應當分配給資本的利潤，且有別於傳統性與個別勞工績效表現相關的紅利獎金形式，它是屬於一種「集體性質」的制度，對企業全部或大部分員工實施。又現金基礎之利潤分享計畫可能常在勞動契約中訂定，這在對勞動法規完善之歐陸國家是常見之情況。因此，利潤分享之實施也會受到勞動法規等原則所規範。本質上，利潤分享制度為勞動關係之一部分，且概念上與基本薪資報酬相同。三、按我國對於利潤分享計畫之規定，主要在本法第四十條、勞動基準法第二十九條、公司法第二百三十五條等，其對於有經營利潤之企業固然具有強制性質，但實務上實施效果有限，成效不彰，且常有欠缺公開透明機制之弊病，導致圖利少數高階人員而為人詬病，悖離企業與工人分享利潤之本旨。四、有鑑於此，爰明定事業單位於對於工人給予獎金或分配紅利，於公開發行股票之公司應公平考量工人之年資、薪資、職位及績效等因素，提出具體利潤分享計畫，並經目的事業主管機關核准後實施；其計畫之變更，亦同。另此項工人利潤分享計畫，宜遵循以下原則進行：(1)針對企業所有的員工實施（Extending the benefits of financial participation to allemployees）、(2)清楚與透明化（Clarity and transparency）、(3)事先確立之計算公式（Predefined formula ） 、 (4) 定 期 性 （ Regularity ） 、 (5) 避 免 對 員 工 造 成 不 合 理 的 風 險 （Avoiding unreasonable risks for employees）、(6)區分薪資與財務參與之收入（Distinctionbetween wages and salaries and income from financial participation），併此敘明。五、為能有效落實本法第四十條第二項所明定針對公開發行股票之公司應提出具體利潤分享計畫之規定，爰於本法第四十條第三項明定公開發行股票之公司違反前二項之規定者，處新臺幣五十萬元以上五百萬元以下罰鍰，俾收實效。",
        "提案人": [
            "賴士葆"
        ],
        "連署人": [
            "呂玉玲",
            "李彥秀",
            "孔文吉",
            "廖國棟",
            "鄭天財Sra．Kacaw",
            "簡東明",
            "李鴻鈞",
            "王育敏",
            "黃昭順",
            "徐志榮",
            "曾銘宗",
            "江啟臣",
            "許毓仁",
            "徐榛蔚",
            "蔣萬安",
            "林為洲",
            "林麗蟬",
            "林德福"
        ],
        "published_date": "2016-02-24",
        "提案號": "18296",
        "院總第": "1225"
    }
}