{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1050913070200400",
        "billName": "「政府採購法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員施義芳等23人",
        "billProposer": "施義芳　　管碧玲",
        "billCosignatory": "洪宗熠　　許智傑　　鄭運鵬　　江永昌　　黃秀芳　　劉櫂豪　　羅致政　　蔡適應　　莊瑞雄　　蘇震清　　郭正亮　　賴瑞隆　　蔡易餘　　陳明文　　鄭寶清　　余宛如　　林俊憲　　葉宜津　　李麗芬　　呂孫綾　　劉建國　　　　　　　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/03/LCEWA01_090203_00009.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/03/LCEWA01_090203_00009.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員施義芳、管碧玲等 23 人，政府採購法自民國八十八年五月公布施行，隨我國經濟社會發展，亦歷經五次修正，然因其中若干條文於為投標廠商違反規範之處分時，其罰則構成要件未盡明確，致廠商難堪遵循，例如部分條款之罰則未能依違反情節輕重程度訂有妥適處分比例，致實行時結果不一。再者，投標廠商倘不慎違反，將遭到不符比例裁罰，損及企業經營及員工生計，怨懟遂生；而機關負責採購人員亦因本法罰則對於採購人員及廠商於違反時之處分嚴厲，態度普遍保守，推諉卸責，不僅無助於提升採購效能與品質，更有「劣幣驅逐良幣」反淘汰優良廠商之虞。茲為與時俱進，強化政府採購公平秩序及效能，爰提案修正政府採購法部分條文。是否有當？敬請公決。說明：一、依據行政院公共工程委員會統計資料，略稱申訴會自民國八十八年中本法施行始，其受理申訴案逐年增加，於九十一年破千件至九十七年達到高峰，當年度採購爭議案件計有 1,745件，其後年度則因發包總件數減少，收件案亦降低，但也均在千件以上。揆一般情形，法律於施行後向因時間經過，民眾更臻熟稔後，其違反案件數將隨之減少，但本法的統計資料卻出現迥異。二、容本法針對採購爭議有「先調後仲」之規範及設計，但若採購申訴審議委員會不出具調解建議或調解方案，即難謂有「機關不同意，致調解不成立，可以強制仲裁」之功能；再者，採購規模不論金額，一旦爭議發生，機關及廠商勢須等待審議會之調解，從而耽誤契約期程，衍生債務不履行結果。三、本法第一百零一條略以，機關辦理採購，發現廠商有所列情形之一，應將其事實及理由通知廠商，並附記如未提出異議者，將刊登政府採購公報；廠商一經刊登採購公報就被處以一年或三年的停權處分，停權期間且不得參加投標或作為決標對象或分包廠商。由是觀之，停權制度並未就廠商之故意或過失行為，致生有本條所列情形之具體情狀或情節輕重等，依比例做出裁處。對廠商而言，停權處分將同時損及其商譽與營收，更可能累及員工生計；對政府而言，將足資信賴及具一定資金規模的廠商予以排除，亦是對於國家社會資源的虛耗！四、廠商營業自由權應屬憲法第十五條保障之財產權內涵，非以法律不得限制，且其限制或處分，當須符合比例原則法理。對於違反規定之投標廠商施以限制營業自由之處分，除應衡量公共利益及機關損失外，亦應衡平顧及廠商事後對於受損害之公共利益所為之回復程度、所盡之努力以及廠商全體員工之工作權，合一適當考量。故此，亟需重新規範招標機關之行政裁量權限，並將比例原則明確定入停權罰則，俾維政府之誠信，並健全政府採購市場機制。",
        "提案人": [
            "施義芳",
            "管碧玲"
        ],
        "連署人": [
            "洪宗熠",
            "許智傑",
            "鄭運鵬",
            "江永昌",
            "黃秀芳",
            "劉櫂豪",
            "羅致政",
            "蔡適應",
            "莊瑞雄",
            "蘇震清",
            "郭正亮",
            "賴瑞隆",
            "蔡易餘",
            "陳明文",
            "鄭寶清",
            "余宛如",
            "林俊憲",
            "葉宜津",
            "李麗芬",
            "呂孫綾",
            "劉建國"
        ],
        "published_date": "2016-09-21",
        "提案號": "19509",
        "院總第": "1650"
    }
}