{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "21",
        "meetingTimes": "",
        "billNo": "1050707070201200",
        "billName": "「中華民國憲法增修條文第四條條文修正草案」，請審議案。",
        "billOrg": "本院委員顏寬恒等31人",
        "billProposer": "顏寬恒　　",
        "billCosignatory": "王育敏　　許淑華　　蔣萬安　　楊鎮浯　　費鴻泰　　蔣乃辛　　江啟臣　　鄭天財　　王惠美　　林德福　　呂玉玲　　李彥秀　　簡東明　　陳超明　　曾銘宗　　林為洲　　吳志揚　　黃昭順　　徐志榮　　陳宜民　　陳怡潔　　柯志恩　　廖國棟　　盧秀燕　　張麗善　　賴士葆　　林麗蟬　　周陳秀霞　　高金素梅　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/21/LCEWA01_090121_00038.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/21/LCEWA01_090121_00038.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員顏寬恒等 27 人，有鑑於現行憲法增修條文第四條關於單一選區兩票制之規定，其實踐結果導致票票不等值，並嚴重壓縮弱勢政黨之當選可能性及生存空間，實已撼動憲法規範選舉權及平等權之核心價值，並將阻礙法治國家民主共和國與國民主權基本原則之實現；爰提出「中華民國憲法增修條文第四條條文修正草案」，期以兼顧實務可行性，並逐漸實現一人一票、票票等值之平等精神，維持弱勢政黨之當選可行性及生存空間。是否有當？敬請公決。說明：一、民主共和國及國民主權乃法治國家憲法所欲實現之基本原則，憲法規範選舉權及平等權之核心內涵，即在實現上開基本原則。惟現行本條第一項及第二項關於「單一選區兩票制」之規定，其實踐結果導致票票不等值，並嚴重壓縮弱勢政黨之當選可行性及生存空間，實已撼動憲法規範選舉權及平等權之核心價值，並將阻礙上開法治國家基本原則之實現。二、在區域代表方面，不論是理論上或實務顯示，現行「單一選區」之制度設計，本已不利於弱勢政黨在選舉中勝出，迫使其僅能與強勢政黨，按其政黨得票率，分配占全部席次三分之一以下之三十四個立法委員席次，以致弱勢政黨必然取得遠低於其政黨得票率之立法委員席次；並以犧牲弱勢政黨之席次為代價，透過區域代表與不分區代表之並立，讓強勢政黨取得高於其政黨得票率之立法委員席次。三、在政黨代表方面，現行「兩票制」之制度設計，其目的原係在於：避免小黨林立，政黨體系零碎化，影響國會議事運作之效率，妨礙行政立法互動關係之順暢。惟現行規範卻已產生二大黨以外之小黨只有資格分配全部立法委員席次中不到三分之一的三十四席次之不平等現象。該規範雖未完全剝奪兩大黨以外政黨獲選之可行性，但已壓縮其三分之二的席次。該超過一半席次之壓縮，不是僅可能使政黨所得選票與獲得分配席次之百分比有一定差距而已，其有選票不等值之現象，已嚴重至一比三以上之程度。四、關於立法委員之選舉制度是否符合平等原則之審視，應在政黨層次為之。目前理論上，既以政黨政治為選舉制度之規劃出發點，實務上各政黨亦以黨紀約束其不分區及區域代表行使表決權，則不能無視於當前國民意志在立法院之參與，係透過政黨來實踐之事實。基於該事實，為真正兼顧選區代表性及政黨多元性，並強化政黨政治之運作，俾與區域代表相輔，政黨在立法委員全部席次之分配上，實應依政黨之得票比率，方能使政黨之影響力，不多不少，正確的對應其得票比率。惟鑑於完全取消百分比限制，民情恐難立即接受，故以漸進為宜，爰修正第二項規定，降低為百分之三。",
        "提案人": [
            "顏寬恒"
        ],
        "連署人": [
            "王育敏",
            "許淑華",
            "蔣萬安",
            "楊鎮浯",
            "費鴻泰",
            "蔣乃辛",
            "江啟臣",
            "鄭天財Sra．Kacaw",
            "王惠美",
            "林德福",
            "呂玉玲",
            "李彥秀",
            "簡東明",
            "陳超明",
            "曾銘宗",
            "林為洲",
            "吳志揚",
            "黃昭順",
            "徐志榮",
            "陳宜民",
            "陳怡潔",
            "柯志恩",
            "廖國棟",
            "盧秀燕",
            "張麗善",
            "賴士葆"
        ],
        "published_date": "2016-07-13",
        "提案號": "19446",
        "院總第": "1607"
    }
}