{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1050307070202300",
        "billName": "「土地法第十四條條文修正草案」，請審議案。",
        "billOrg": "本院委員陳素月等19人",
        "billProposer": "陳素月　　黃國書　　",
        "billCosignatory": "王榮璋　　洪宗熠　　李昆澤　　吳思瑤　　陳賴素美　陳曼麗　　葉宜津　　黃偉哲　　蕭美琴　　黃秀芳　　段宜康　　陳歐珀　　張廖萬堅　吳焜裕　　周春米　　鄭運鵬　　吳玉琴　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/05/LCEWA01_090105_00037.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/05/LCEWA01_090105_00037.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員陳素月、黃國書等 19 人，鑑於現行土地法第十四條第一項第九款將名勝古蹟列為不得移轉於私有之規定，已與文化資產保存法規定古蹟允許私人所有之規定相牴觸，導致古蹟建物得移轉私有，而土地仍屬公有之情形，使古蹟管理維護複雜化，應當刪除本款，以免造成古蹟保存工作負面影響。本席擬具「土地法第十四條」條文修正案，刪除其第一項第九款規定，將古蹟之保管、維護、移轉等事項，回歸文化資產保存法適用。是否有當？敬請公決。說明：一、土地法第十四條第一項第九款自民國 35 年施行後，均未為檢討修正，而文化資產保存法制定後，自民國 86 年迄今共 6 次之修正。惟土地法第十四條第一項第九款自文化資產保存法制定以來，卻未能一併與時俱進、檢討修正，無法滿足我國民眾之要求，足證現行條文不合時宜。二、經查，根據文化資產保存法第二十八條規定：「古蹟及其所定著土地所有權移轉前，應事先通知主管機關；其屬私有者，除繼承者外，主管機關有依同樣條件優先購買之權。」肯認古蹟得為私人所有，而就古蹟所定著之土地，礙於現行土地法第十四條第一項第九款規定，實務上均以內政部 77 年 09 月 12 日（77）台內地字第 621993 號函釋意旨：『古蹟如依文化資產保存法規定，經主管機關指定而列管有案者，其所在土地自可視為土地法第十四條第一項第九款所稱之「名勝古蹟」……』，進而導致古蹟所座落之土地反受限制無法移轉於私人所有，古蹟所有權人需向土地所有權人承租土地並繳納租金，無法達到促使「建物所有權人」與「土地所有權人」合一之窘境，更無法增進土地利用，導致地方政府管理與維護上產生困難。三、此外，於古蹟及其定著之土地，法律上分屬各自獨立之不動產，經內政部 104 年 1 月 15 日上午 9 時 30 分召開之「研商土地法第十四條第一項各款規定不得私有土地範疇會議」中，文化部曾以書面意見揭示本法僅規定「名勝古蹟」之土地不得私有，但未限制該古蹟建物不得私有，即可能造成古蹟建物得移轉私有，而其土地仍屬公有之情形，致使古蹟管理維護複雜化，恐將造成對古蹟保存工作負面之影響。四、再查，根據國有財產法第五十二條之二規定：「非公用財產類之不動產，於民國三十五年十二月三十一日以前已供建築、居住使用至今者，其直接使用人得於民國一百零四年一月十三日前，檢具有關證明文件，向財政部國有財產局或所屬分支機構申請讓售。經核准者，其土地面積在五百平方公尺以內部分，得按第一次公告土地現值計價。」亦即民國 35 年12 月 31 日前已建築、使用迄今之古蹟，無法依國有財產法第五十二條之二規定申請讓售，除有牴觸文化資產保存法之規定外，更屬不合時宜，應將古蹟之保管、維護、移轉等事項，回歸文化資產保存法適用。五、探究其實務上之規定，其私有古蹟管理維護職責主要係為其所有人，政府依據文化資產保存法規定主管機關僅就管理維護、修復、再利用所需經費方面酌予補助及提供專業諮詢等協助，私有古蹟在財產權能方面已受到限制，尚得負擔古蹟維護管理重大責任。然私有古蹟及所定著之土地，卻不能回歸同一主體管理維護，並不利於古蹟之保存及維護管理，尤以非營利組織管理維護之私有古蹟為然。六、綜上所述，在私有化的潮流下，將古蹟所定著之土地限制不得私有，已不合時宜，亟待修正，讓法律與時俱進，不致脫離現代思維，讓古蹟可藉由民間力量獲得新生，以增進古蹟文化資產維護管理之公共利益。爰此，本席擬具「土地法第十四條」條文修正案，刪除其第一項第九款規定，並將古蹟之保管、維護、移轉等事項，回歸文化資產保存法適用。",
        "提案人": [
            "陳素月",
            "黃國書"
        ],
        "連署人": [
            "王榮璋",
            "洪宗熠",
            "李昆澤",
            "吳思瑤",
            "陳賴素美",
            "陳曼麗",
            "葉宜津",
            "黃偉哲",
            "蕭美琴",
            "黃秀芳",
            "段宜康",
            "陳歐珀",
            "張廖萬堅",
            "吳焜裕",
            "周春米",
            "鄭運鵬",
            "吳玉琴"
        ],
        "published_date": "2016-03-16",
        "提案號": "18549",
        "院總第": "285"
    }
}