{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "11",
        "meetingTimes": "",
        "billNo": "1050415070200300",
        "billName": "「中華民國刑法第三百三十九條之四條文修正草案」，請審議案。",
        "billOrg": "本院委員鄭寶清等16人",
        "billProposer": "鄭寶清　　陳賴素美　",
        "billCosignatory": "蔡易餘　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/11/LCEWA01_090111_00011.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/11/LCEWA01_090111_00011.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鄭寶清、陳賴素美等 16 人，鑑於近年來詐欺案件頻傳，且趨於集團化、組織化，甚至結合網路、電信、通訊科技，每每造成廣大民眾受騙。民國 103 年新增中華民國刑法第 339-4 條即考量此等特殊詐欺型態行為之惡性、對於社會影響及刑法各罪衡平，並參酌德國、義大利、奧地利、挪威、荷蘭、瑞典、丹麥等外國立法例，特新增本條文。惟實務上在認定刑事被告為有罪並訂定執行刑時，常濫用減刑、易科罰金或緩刑制度，以致刑事被告在服完刑期後或是緩刑期間，另參加不同詐騙集團以繼續詐騙行為，造成國內外民眾之重大財物損失。現行條文顯然無法達到嚇阻不法詐騙行為之目的，自應儘速修正以符需求，爰擬具「中華民國刑法第三百三十九條之四」條文修正草案。是否有當，敬請公決？說明：一、自民國 95 年新刑法施行後，我國採用重刑重罰主義，刪除將犯數案併案審理的連續犯規定，改為「一罪一罰」原則，執行刑期最高可達到 30 年。此一修正，原本社會期待透過合理的刑罰公平原則，得以妥適評價犯罪行為以及其罪責。惟實務在運用我國刑法第八章「刑之酌科及加減」以及第九章「緩刑」之規定時，往往使刑事被告在緩刑期間或是短暫自由刑執行過後，重新參加不同詐騙集團或是另起爐灶繼續詐騙行為，造成民眾重大財物損失。是以，中華民國刑法第三百三十九條之四自有加以調整之必要，以期達到嚇阻或預防犯罪之目的。二、此外，參照外國立法例，我國刑法詐欺罪對於集團化、組織化，甚至結合網路、電信、通訊科技之詐騙行為之處罰，並不區分財物損失金額而異其刑責，以致於造成特別重大國內外財物損失之詐騙行為人受到較輕之法律制裁，不僅與國民之法律情感有相悖之處，亦無法達到嚇阻或預防詐騙行為之立法目的。依照中華人民共和國刑法之規定，詐騙數額數額特別巨大或者有其他特別嚴重情節的，處十年以上有期徒刑或者無期徒刑。即使參照與我國類似規定的日本刑法，我國詐欺罪之處罰亦較輕微。依照日本刑法第二百四十六條規定可知，該國詐欺罪為 10 年以下有期徒刑（日本刑法第二百四十六條：「人を 欺い い 財物を交付 さ さ さ 者 は 、十年以下 の 懲役 に 処 す す 。」）。因此，在參考臨近國家關於詐欺罪之規定以及衡量詐欺集團化與組織化所帶來的巨額財物損失後，我國關於詐欺罪之處罰亦應有所加重。三、綜合以上所述，提高詐欺罪之刑責不僅有助於達到預防犯罪之目的、保障國內外民眾之財產、更能與外國立法例相符。致於我國刑法第三十二章之詐欺背信以及重利罪之其他條文是否應作相對應之修正、以及我國刑法關於減刑以及緩刑之規定是否應作全面性的調整，應在凝聚實務、學術、以及社會大眾之共識後，再為修法。",
        "提案人": [
            "鄭寶清",
            "陳賴素美"
        ],
        "連署人": [
            "蔡易餘",
            "谷辣斯．尤達卡Kolas Yotaka",
            "林靜儀",
            "吳玉琴",
            "吳焜裕",
            "王榮璋",
            "余宛如",
            "江永昌",
            "黃偉哲",
            "陳宜民",
            "張廖萬堅",
            "黃國書",
            "鍾孔炤",
            "莊瑞雄"
        ],
        "published_date": "2016-04-27",
        "提案號": "18939",
        "院總第": "246"
    }
}