{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "07",
        "meetingTimes": "",
        "billNo": "1050324070200500",
        "billName": "「刑事訴訟法第一百三十一條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員周春米等23人",
        "billProposer": "周春米　　張宏陸　　顧立雄　　",
        "billCosignatory": "蔡易餘　　許毓仁　　林靜儀　　鍾佳濱　　鄭運鵬　　余宛如　　鄭寶清　　蘇治芬　　尤美女　　林為洲　　陳　瑩　　吳焜裕　　段宜康　　李俊俋　　林俊憲　　邱議瑩　　鍾孔炤　　許智傑",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/07/LCEWA01_090107_00035.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/07/LCEWA01_090107_00035.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員周春米、張宏陸、顧立雄等 21 人，鑑於我國於民國九十年增訂刑事訴訟法第一百三十一條之一有關同意搜索之規定後，實務上偵查機關侵害人權之爭議不斷，爰擬具「刑事訴訟法第一百三十一條之一條文修正草案」，明確規範同意搜索之要件與法律效果，以杜爭議，並使受搜索人之權益保障更臻完善。是否有當？敬請公決。說明：一、搜索作為刑事訴訟程序中之強制處分，受搜索人之人身自由、行動自由、身體權、財產權、隱私權、名譽權等憲法上基本權利，常因此受到限制與侵害。因此，執行人員於發動搜索前，原則上應恪守令狀原則，依刑事訴訟法第一百二十八條向法院聲請搜索票，始得為之。二、惟搜索本質上乃具有急迫性、突襲性之強制處分，難免發生不及聲請法院核發搜索票之情形。故我國刑事訴訟法於第一百三十條、第一百三十一條第一項及第一百三十一條第二項，分別規定附帶搜索、逕行搜索及緊急搜索之例外規定，准予執行人員於無搜索票之情形下，先行發動無令狀之搜索，以保全相關證據與人員安全。此外，同法第一百三十一條之一，規定執行人員若經受搜索人出於自願性同意，得例外不使用搜索票，此即學理所稱之「同意搜索」（consent search）。三、同意搜索之規定，於學說與實務上一直存在高度爭議。就比較法制而言，美國係於一九四六年「Zap v. United States」一案中，由最高聯邦法院肯認無令狀之搜索，得因受搜索人之同意而有效。此後，於一九七三年「Schneckloth v. Bustamonte」一案中，明確將同意的自願性要求，與憲法增修條文第四條作連結。此外，日本法亦肯認同意搜索，其依據為刑事訴訟法第一百九十七條第一項，結合犯罪搜查規範第一百條之規定。至於我國同意搜索之規定，則於民國九十年始制定。四、同意搜索之法理基礎，係基本權利之捨棄（Grundrechtsverzicht），使國家之干預行為合法化，但這並非意謂國家可毫無限制對人民進行搜索。偵查機關於發動同意搜索時，仍應踐行正當法律程序。五、首先，執行人員應於搜索前出示證件，向受搜索人表明身分，並將其同意之意旨記載於筆錄，已為現行法所規定，自無疑問。惟實務案例中，經常發生人民無法當場拒絕偵查機關所為同意搜索之要求，以致事後爭議不斷。就此部分，德國學者主張國家機關負有教示（Belehrung）之義務，德國法院於實務運作上，亦認為僅有在明確告知受搜索人「國家機關無權強行搜索」的情況下，其同意始為有效。就此，本次修法爰參酌刑事訴訟法第九十五條第一項第二款之規定，增訂執行人員發動同意搜索之「告知義務」，其必須於搜索「前」，先行告知受搜索人得拒絕搜索，使其確實認知到自己可能即將面臨搜索，並具有拒絕之權利，無須違背自己之意思而為同意。六、再者，為避免執行人員與被搜索人於事後發生爭議，例如：對於受搜索人究竟有無同意，或執行人員究竟有無事前告知其得拒絕等情況，雙方有不同的認知，爰參酌刑事訴訟法第一百條之一之規定，於本條增訂：自執行人員出示證件起，至搜索行為終了止，執行人員應全程連續錄音「並」全程連續錄影。本條之所以不仿照上開條文「以連續錄音為原則、必要時始須連續錄音並錄影」之規定，係因訊問與搜索之本質不同，對人權造成之侵害強度可能亦不同。搜索之過程應以「畫面」完整並不間斷呈現，協助法院得於審判時綜合當時一切情狀，包括：同意之地點及方式是否自然而非具威脅性，以及同意者之主觀意識強弱、教育程度、智商，以及其自主意志是否經執行人員以不正方法所屈服等情狀，來判斷其同意是否出於自願性。就此，執行人員應於過程中全程連續錄音並錄影，擔保其搜索程序之合法性，以杜爭議。惟若有急迫之情況，則參酌上開條文之但書規定，經記明於筆錄者，不在此限。七、最後，為使執行人員確實踐行同意搜索之相關程序，以避免侵害人民權益過鉅，若搜索時違反前述出示證件、事前告知權益、自願性同意、記載書面同意筆錄或全程連續錄音並連續錄影之規定，其扣押之物，證據能力應予以排除。八、本次修法之精神，係以整體法秩序之最小變動為原則，爰增訂之要件皆參酌現行刑事訴訟法關於訊問之相關正當法律程序而擬定，於加強人權保障之同時，兼顧國家機關執行同意搜索之可行性，避免因發動要件過苛，致使偵查實務窒礙難行，而錯失保全證據之先機。",
        "提案人": [
            "周春米",
            "張宏陸",
            "顧立雄"
        ],
        "連署人": [
            "蔡易餘",
            "許毓仁",
            "林靜儀",
            "鍾佳濱",
            "鄭運鵬",
            "余宛如",
            "鄭寶清",
            "蘇治芬",
            "尤美女",
            "林為洲",
            "陳瑩",
            "吳焜裕",
            "段宜康",
            "李俊俋",
            "林俊憲",
            "邱議瑩",
            "鍾孔炤",
            "許智傑"
        ],
        "published_date": "2016-03-30",
        "提案號": "18745",
        "院總第": "161"
    }
}