{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "09",
        "meetingTimes": "",
        "billNo": "1050407070200200",
        "billName": "「衛星廣播電視法第六十四條條文修正草案」，請審議案。",
        "billOrg": "本院委員陳歐珀等19人",
        "billProposer": "陳歐珀　　陳雪生　　",
        "billCosignatory": "孔文吉　　林俊憲　　鄭寶清　　姚文智　　鄭運鵬　　李昆澤　　陳素月　　吳玉琴　　蔡適應　　葉宜津　　劉櫂豪　　楊　曜　　蕭美琴　　鄭天財　　呂孫綾　　許智傑　　陳明文　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/09/LCEWA01_090109_00043.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/09/LCEWA01_090109_00043.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員陳歐珀、陳雪生等 19 人，有鑑於 104 年 12 月 18 日廣電三法修正通過前購物頻道業者不需取得執照即能經營，廣電三法修正後，依照有線廣播電視法第三十八條規定，經營購物頻道必須取得衛星頻道節目供應事業或他類頻道節目供應事業執照。原本的配套措施是要一併修正衛星廣播電視法第五條，放寬黨政軍能夠投資的比例，但因為種種因素，第五條並未一併修正；由於法規衝突，致使原有法律規定下合法經營的購物頻道業者突然面臨無法取得執照而必須下架的窘境，誠屬立法疏漏。又購物頻道是專以促銷商品或服務為內容之商業性質廣告頻道，內容不涉及節目產製，與黨政軍退出媒體條款所欲適用之對象有別；現因立法疏漏，導致人民的信賴利益受到損害，員工的生計無法維繫，爰提出「衛星廣播電視法第六十四條」條文修正草案，以確保信賴利益保護原則之維護。是否有當？敬請公決。說明：一、依 104 年 12 月 18 日修正通過之有線廣播電視法規定，經營他類頻道節目供應事業者，如系統經營者目前自營之地方頻道，或非以衛星傳輸方式之購物頻道，應依衛星廣播電視法規定取得他類頻道節目供應事業執照，並準用衛星廣播電視法第五條「黨政軍退出媒體條款」之規定，且修正條文施行前經營「他類頻道節目供應事業」者應於本次修正施行之日起六個月內，依規定向主管機關申請許可，否則不得繼續經營。二、經營「他類頻道節目供應事業者」如購物頻道，原無需申請執照，且不適用衛星廣播電視法第五條「黨政軍退出媒體條款」之規定，又早在修正條文施行前已存有為上市、上櫃公司或其任一上層法人股東屬上市、上櫃公司之情形，該公司無法控制及拒絕具有黨政軍色彩之投資人購買該公司股份。三、原行政院提出及本院第八屆第一會期交通委員會審議之廣電三法均開放黨政軍得於一定範圍內間接投資，以配合「經營他類頻道節目供應事業者」需取得執照作為配套，然一百零四年十二月十八日通過之廣電三法仍維持原本黨政軍條款規定而未同步修正。四、同時，系統業者換照期限將至，為爭取時間妥適處理黨政軍議題，且顧及既有系統業者之信賴利益保護，亦於有線廣播電視法第二十一條第三項將系統經營者執照有效期間由九年延長為十二年。相較之下，「經營他類頻道節目供應事業者」需取得執照未配合黨政軍條款鬆綁為前提，致使原有法律規定下合法經營的業者突然面臨無法取得執照的窘境，實屬立法疏漏。基於信賴利益保護原則，爰提出衛星廣播電視法第六十四條第二項之修正，俾使相關事業經營者得符合自由經濟市場之競爭規範。",
        "提案人": [
            "陳歐珀",
            "陳雪生"
        ],
        "連署人": [
            "孔文吉",
            "林俊憲",
            "鄭寶清",
            "姚文智",
            "鄭運鵬",
            "李昆澤",
            "陳素月",
            "吳玉琴",
            "蔡適應",
            "葉宜津",
            "劉櫂豪",
            "楊曜",
            "蕭美琴",
            "鄭天財Sra．Kacaw",
            "呂孫綾",
            "許智傑",
            "陳明文"
        ],
        "published_date": "2016-04-13",
        "提案號": "18865",
        "院總第": "1562"
    }
}