{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "02",
        "meetingTimes": "",
        "billNo": "1050219070200100",
        "billName": "「兩岸協議監督條例草案」，請審議案。",
        "billOrg": "本院委員李應元等17人",
        "billProposer": "李應元　　莊瑞雄　　",
        "billCosignatory": "高志鵬　　姚文智　　李俊俋　　吳焜裕　　鄭寶清　　趙正宇　　鍾佳濱　　蔡易餘　　顧立雄　　吳玉琴　　余宛如　　徐國勇　　Kolas Yotaka　　王定宇　　呂孫綾　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/02/LCEWA01_090102_00007.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/02/LCEWA01_090102_00007.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員李應元、莊瑞雄等 17 人，鑑於兩岸之間的各種協議與民眾權益息息相關，簽署過程若無適當規範與監督，極易引爆政治衝突與社會動盪。為建立標準化與透明化的簽署與批准程序，特擬具「兩岸協議監督條例草案」。是否有當？敬請公決。說明：一、建立標準化與透明化的簽署與批准程序：鑑於兩岸協議之內容與民眾權益息息相關，簽署過程若無適當規範與監督，極易引爆政治衝突與社會動盪。因此，本法案擬為協議的研擬、簽署與批准過程，建立標準化與透明化的程序。規定簽署前應先徵詢國會意見，並召開聽證會，回覆民眾的問題，以廣納民意，避免黑箱決策之譏。二、明訂國會在締約前後之監督角色：雖然現行規定兩岸協議簽署後，必須送立法院審查或備查，但若等到行政院將條約案送到立法院後，立法委員才知道其內容的話，可能會發生立法委員不同意，而陷入僵局。因此本草案規定行政部門在研擬相關協議草案前，應先就談判之總方針及原則，與立法院相關委員會協商。另規定簽署協議前，若有涉及人民權利義務事項，應向立法院作專案報告，以建立國會的事前監督機制。未獲立法院審議通過者，主辦機關應即通知對方。三、建立影響評估與損害補救機制：近來國際間各種經貿條約或自由貿易協定方興未艾，其內容對民眾之影響更甚於過去的傳統條約。因此本草案參考韓國通商條約締結程序暨執行之相關法律，規定行政部門在研擬協議草案內容過程中，必須先針對國家安全、社會治安、經濟衝擊、國家財政與相關產業等所產生之影響進行評估。並針對受衝擊產業或個人，提出具體輔導或補救計畫。相關協議生效後，應定期檢討成效與對利害關係者的衝擊評估。若可能對國內相關產業造成難以恢復的危害時，應研擬修訂相關協定，以保障國內經濟與相關國人之權益，以建立事後監督機制。四、本草案之要點如下：1.說明本法之立法目的。（第一條）2.明定本法涵蓋之範圍。（第二條）3.事先諮詢國會，以減少後續爭端。（第三條）4.要求召開聽證會，廣納民意，避免黑箱作業。（第四條）5.落實資訊公開，相關機關有為民釋疑、資訊公開之義務。（第五條）6.進行各種影響評估，以作為相關配套措施之依據。（第六條）7.針對受衝擊民眾提出補救計畫，以維持社會穩定。（第七條）8.簽署前先向立法院報告，以利後續順利議決通過。（第八條）9.協議簽署後的議決與監督程序。（第九條）10.未被立法院批准之協議之處理方式。（第十條）11.協議之修正、變更、續約、停止、終止或退出之程序。（第十一條）12.定期檢討締約後之影響，並作為後續修訂的依據。（第十二條）13.草擬、協商、談判及簽署協議之人員負有保密義務。（第十三條）14.規定本法生效日期。（第十四條）",
        "提案人": [
            "李應元",
            "莊瑞雄"
        ],
        "連署人": [
            "高志鵬",
            "姚文智",
            "李俊俋",
            "吳焜裕",
            "鄭寶清",
            "趙正宇",
            "鍾佳濱",
            "蔡易餘",
            "顧立雄",
            "吳玉琴",
            "余宛如",
            "徐國勇",
            "谷辣斯．尤達卡Kolas Yotaka",
            "王定宇",
            "呂孫綾"
        ],
        "published_date": "2016-02-24",
        "提案號": "18242",
        "院總第": "1374"
    }
}