{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "11",
        "meetingTimes": "",
        "billNo": "1050418070200100",
        "billName": "「空氣污染防制法第十五條及第十七條條文修正草案」，請審議案。",
        "billOrg": "本院委員洪宗熠等22人",
        "billProposer": "洪宗熠　　劉建國　　",
        "billCosignatory": "莊瑞雄　　黃偉哲　　高志鵬　　陳亭妃　　賴瑞隆　　姚文智　　陳其邁　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/11/LCEWA01_090111_00020.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/11/LCEWA01_090111_00020.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員洪宗熠、劉建國等 22 人，鑑於現行空氣污染防制法第十五條規定：「開發特殊性工業區，應於區界內之四周或適當地區分別規劃設置緩衝地帶及空氣品質監測設施。前項特殊性工業區之類別、緩衝地帶及空氣品質監測設施標準，由中央主管機關定之。」未考量特殊性工業區工廠所造成之污染危害常跨及多縣市，且受污染危害之其他縣市未獲得相對之空氣污染防制費，爰擬具「空氣污染防制法第十五條及第十七條條文修正草案」，建請交付審查。是否有當？敬請公決。說明：一 、 為 因 應 空 氣 污 染 越 境 區 域 之 解 決 ， 1979 年 於 日 內 瓦 簽 署 遠 距 離越 境 大 氣 污染 條 約 （Convention on Long-range Transboundary Air Pollution），並於 1983 年生效，主要即在對於越境大氣污染採取妥善防止政策，促進了國際環境法之發展，並創造了控制和減少對人類健康所造成跨界空氣污染對環境破壞之基本框架，這是透過政府間合作來實現一個成功案例，顯見跨境污染顯屬國際共識，我國就各縣市政府間有關跨境污染之合作監督與預防，亟需修法並進與國際接軌。二、空氣污染防制法第三條規定：「本法所稱主管機關：在中央為行政院環境保護署；在直轄市為直轄市政府；在縣（市）為縣（巿）政府。」有關特殊性工業區之主管機關屬工業區所在地之縣（市）政府，然而特殊性工業區因污染程度、污染範圍及層面相較於一般工業區而言較為廣泛，此由空氣污染防制法第十五條將特殊性工業區特別獨立規定其緩衝地帶及監測設施標準等即可得知，是以，特殊性工業區工廠常有致跨縣市污染之虞，然礙於現行管制法令，他縣市對於該工廠卻無其管轄權，對於他縣市之污染預防、監測之措施運作上實有窒礙難行之虞，造成管理與執行上之困難。三、末查，空氣污染防制法施行細則第五條第十二款規定：「本法所定中央主管機關之主管事項如下：十二、涉及二直轄市、縣（市）以上空氣污染防制之協調或執行事項。」對於涉及跨縣市污染事件，中央主管機關本有協調之權限，而對於跨縣市如何監督、作業程序、標準、配合事項等則付之闕如，故宜由中央主管機關召集相關縣（市）政府成立跨域監督委員會，對於可否由進行同步採樣、共同稽查權限等經由委員會之決議辦理之。四、綜上說明，建議修正條文如下：1.增訂第十五條第二項條文為：「（第二項）對於特殊性工業區所致跨縣市污染，應由中央主管機關邀集相關縣（市）政府成立跨域監督委員會，進行監督管制。」2.修正第十七條第一項為：「前條空氣污染防制費除營建工程由直轄市、縣（市）主管機關徵收外，由中央主管機關徵收。中央主管機關由固定污染源所收款項應以百分之八十比例按污染源影響不同之程度，依比例撥交受影響之直轄市、縣（市）政府。但受影響之直轄市、縣（市）政府執行空氣品質維護或改善計畫成果不佳經中央主管機關認定者或未依第十八條規定使用者，中央主管機關得酌減撥交之款項。」",
        "提案人": [
            "洪宗熠",
            "劉建國"
        ],
        "連署人": [
            "莊瑞雄",
            "黃偉哲",
            "高志鵬",
            "陳亭妃",
            "賴瑞隆",
            "姚文智",
            "陳其邁",
            "谷辣斯．尤達卡Kolas Yotaka",
            "吳琪銘",
            "許智傑",
            "邱議瑩",
            "蔡適應",
            "蘇巧慧",
            "林俊憲",
            "蔡易餘",
            "蘇震清",
            "呂孫綾",
            "鍾孔炤",
            "陳瑩",
            "陳素月"
        ],
        "published_date": "2016-04-27",
        "提案號": "18941",
        "院總第": "970"
    }
}