{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "15",
        "meetingTimes": "",
        "billNo": "1050516070200400",
        "billName": "「工廠管理輔導法第三十四條條文修正草案」，請審議案。",
        "billOrg": "本院委員林岱樺等16人",
        "billProposer": "林岱樺　　邱志偉　　",
        "billCosignatory": "吳琪銘　　莊瑞雄　　劉建國　　孔文吉　　洪宗熠　　陳賴素美　曾銘宗　　劉世芳　　陳明文　　趙正宇　　鄭寶清　　呂孫綾　　張宏陸　　姚文智　　　　　　　　　　　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/15/LCEWA01_090115_00017.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/15/LCEWA01_090115_00017.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員林岱樺、邱志偉等 16 人，鑑於輔導未登記工廠補辦臨時登記並納入政府輔導管理體系之政策成效浮現，已納管部分未登記工廠，並減少周邊農地衝擊及糧食作物遭受地下工廠汙染之風險。然未能納管登記之工廠為數仍多，若未能再進一步納管管理，將使未登記工廠之問題持續延宕，工廠管理黑數擴大，迭生相關汙染、工安、食安等管理漏洞，為促使未登記工廠補辦臨時登記以利納管，爰提案修正進一步擴大未登記工廠之納管範圍，並賦予主管機關應同時於一定期限內積極規劃安置之產業園區之義務以及擴大納管後仍未能合法之未登記工廠之積極取締義務，期能藉由鼓勵及嚴查雙管併進的方式，徹底處理此一重大問題，兼顧農地管理及經濟發展之目的，爰提案修正「工廠管理輔導法」第三十四條條文草案。是否有當？敬請公決。說明：一、工廠管理輔導法於 99 年 6 月修訂納管未登記工廠，復於 103 年 1 月 22 日修正上開條文，將補辦登記受理期間延至 104 年 6 月 2 日止，目前申請登記審查中約 1 萬 1 千餘家，政策成效已逐漸浮現，將能有效納管以減少周邊農地衝擊及避免糧食作物遭受地下工廠污染之風險。二、唯台灣未登記工廠的問題存在已久，依據工商普查的統計資料，全國各地區未依工廠管理輔導法合法登記的工廠有 6 萬 1 千餘家，則其年產值推估約達 1 兆 2 千億，每家工廠的員工若以十人計算，所創造的就業機會約 61 萬 1 千人，扣除已申請臨時登記之 1 萬 1 千餘家，則未納管之家數預估仍高達數萬家以上，若不能積極處理，則仍將成為管理黑數，難以控制其汙染、工安等危害。且現在時值經濟景氣欠佳的情況下，出口嚴重衰退，未登記工廠多僱用當地勞工，提供在地農村經濟，降低勞工失業，穩定社會衝擊，也是各縣市地方政府重要財源之一。若這些工廠因不符合工廠管理輔導法之規定而全面勒令停業，亦將衝擊縣市政府財政情況。三、另為符公平之理，業者應向地方政府繳交回饋金並專款專用使用於工廠管理輔導、環保或生態復育、土地污染防制、產業發展基金、相關違規稽查費用及開發產業園區等費用，爰一併建立法源。四、乃為體恤民間廠商長期以來之困境，透過法令合理納管，促使現在未登記工廠納入管理以確保地方產業投資經營環境，保障基層勞工就業機會，避免迭生污染農地事件及衍生相關社會問題，期能全面納管既有低污染之未登記工廠，爰將申請納管資格改為一百零五年三月三十一日前既有低污染之未登記工廠。復因一百零五年三月三十一日時間點早於工廠管理輔導法修正案提送立法院之日期，而無未登記工廠利用本法修法過程投機違法搶建之疑慮，故比照目前部分地方主管機關執行情形，將申請資格訂於一百零五年三月三十一日前既有低污染之未登記工廠。至一百零五年三月三十一日日後設廠之未登記工廠，依法進行即報即拆。另登記期限規定於修法施行後二年內申請。五、復為增進辦理效能及達成本法修訂目的，對於未登記工廠申請補辦臨時工廠登記及展延期限之相關事項，地方主管機關得將其一部或全部，委任所屬機關或委託相關機關（構）、法人或團體辦理。委任或委託辦理所需費用，得由工廠補辦臨時工廠登記及展延申請時所繳交之回饋金支用。六、為兼顧農地管理及經濟發展目的，並賦予主管機關應同時於一定期限內積極規劃安置未登記工廠之產業園區義務，另賦予主管機關針對擴大納管後仍未能合法之未登記工廠之積極取締義務，期能藉由鼓勵及嚴查雙管併進的方式，徹底處理此一重大問題，爰提出「工廠管理輔導法」第三十四條條文修正草案。是否有當？敬請公決。",
        "提案人": [
            "林岱樺",
            "邱志偉"
        ],
        "連署人": [
            "吳琪銘",
            "莊瑞雄",
            "劉建國",
            "孔文吉",
            "洪宗熠",
            "陳賴素美",
            "曾銘宗",
            "劉世芳",
            "陳明文",
            "趙正宇",
            "鄭寶清",
            "呂孫綾",
            "張宏陸",
            "姚文智"
        ],
        "published_date": "2016-05-25",
        "提案號": "19193",
        "院總第": "1225"
    }
}