{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1050302070201000",
        "billName": "「建築法第三十四條、第五十六條及第七十條條文修正草案」，請審議案。",
        "billOrg": "本院委員賴士葆等20人",
        "billProposer": "賴士葆　　",
        "billCosignatory": "費鴻泰　　馬文君　　蔣乃辛　　柯志恩　　王育敏　　簡東明　　林德福　　楊鎮浯　　吳志揚　　李彥秀　　曾銘宗　　陳雪生　　盧秀燕　　許淑華　　林為洲　　許毓仁　　羅明才　　蔣萬安　　陳學聖　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/04/LCEWA01_090104_00013.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/04/LCEWA01_090104_00013.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員賴士葆等 20 人，針對台灣地震災害頻傳，強化公眾使用之建築物的安全結構與防災特性，有其迫切之必要性。有鑑於此，爰提案修訂建築法第三十四條、第五十六條及第七十條，明確規範主管建築機關審查或鑑定建築物工程圖樣及說明書的專業簽證責任、擴及內容，以及建築工程中的勘驗責任與內容、建築工程完竣後查驗責任與內容等規範，以健全建物起造與審驗之法制與公共安全責任。是否有當？敬請公決。說明：一、建築法第三十四條重點說明：為確保建築工程之公共安全品質，考量特殊結構或設備建築物之侷限性，將原所定第三方審查範圍由特殊結構或設備之建築物，修正為一定規模以上或符合特定條件（例如：建築物坐落於地質敏感區或土壤液化潛勢區，及學校、政府機關（構）等供公眾使用之建築物，或其他有安全防災特殊需求之建築物）之建築物，審查項目並增加防火避難設施，並規定應另由直轄市、縣（市）主管建築機關指定經中央主管建築機關認可之機關（構）、法人、學校或團體審查；又因實務上建造執照之申請許可較少有鑑定業務，故刪除現行鑑定得為委託或指定第三方辦理之情形。二、建築法第五十六條重點說明：現行建築工程必須勘驗部分，承造人自主檢查及監造人會同勘驗並完成申報後，即可繼續施工。為強化一定規模以上建築物之勘驗，並參考日本中間檢查制度，導入第三方公正團體勘驗後，方得繼續施工之機制，爰增訂本法第五十六條第二項，定明一定規模以上或符合特定條件之建築物，應由直轄市、縣（市）主管建築機關指定修正條文第三十四條第二項經中央主管建築機關認可之機關（構）、法人、學校或團體勘驗合格後，方得繼續施工；其勘驗應自接到申報之日起三日內完竣，勘驗費用，應向起造人收取。另有關一定規模以上或符合特定條件建築物之勘驗方式、時程等事項，將另於建築管理規則中增訂；並另授權中央主管建築機關訂定第二項之一定規模、特定條件及收費基準。三、建築法第七十條重點說明：查驗項目因建築物之多樣性、規模及其他條件有所不同，爰刪除現行所定之指定查驗項目，於本法第七十條第五項授權中央主管建築機關訂定之，並酌作文字修正。另為強化一定規模以上或符合特定條件建築物之查驗工作，爰增訂本法第七十條第三項，明定一定規模以上或符合特定條件之建築物，應由直轄市、縣（市）主管建築機關委託修正條文第三十四條第二項經中央主管建築機關認可之機關（構）、法人、學校或團體查驗。至查驗所須費用，應向起造人收取。",
        "提案人": [
            "賴士葆"
        ],
        "連署人": [
            "費鴻泰",
            "馬文君",
            "蔣乃辛",
            "柯志恩",
            "王育敏",
            "簡東明",
            "林德福",
            "楊鎮浯",
            "吳志揚",
            "李彥秀",
            "曾銘宗",
            "陳雪生",
            "盧秀燕",
            "許淑華",
            "林為洲",
            "許毓仁",
            "羅明才",
            "蔣萬安",
            "陳學聖"
        ],
        "published_date": "2016-03-09",
        "提案號": "18454",
        "院總第": "820"
    }
}