{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "08",
        "meetingTimes": "",
        "billNo": "1050325070202400",
        "billName": "「公職人員選舉罷免法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員陳其邁等17人",
        "billProposer": "陳其邁　　　　　　　　　　　　",
        "billCosignatory": "王榮璋　　黃秀芳　　吳思瑤　　蔡適應　　趙天麟　　鍾孔炤　　陳曼麗　　吳玉琴　　段宜康　　吳焜裕　　李俊俋　　許智傑　　吳琪銘　　陳素月　　徐國勇　　鍾佳濱　　　　　　　　　　　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/08/LCEWA01_090108_00021.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/08/LCEWA01_090108_00021.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員陳其邁等 17 人，鑑於憲法賦予我國人民享有參政權，並經由行使選舉、罷免、創制及複決來加以實踐，是以公職人員選舉罷免法係針對人民參政權之行使方式訂定規範，而非以限制人民行使權利為其立法目的，經查該法對於人民行使罷免權仍有諸多不利之限制，包括罷免不得宣傳以及罷免連署期限過短等，致罷免案幾無成立之可能，侵害民眾於憲法中之罷免權，故為完備憲法賦予人民參政權之行使得以實踐，爰擬具「公職人員選舉罷免法部分條文修正草案」。是否有當？敬請公決。說明：一、依據憲法第十七條「人民有選舉、罷免、創制及複決之權」及第一百三十三條「被選舉人得由原選舉區依法罷免之」，又公職人員選舉罷免法（下稱本法）第一條明訂「公職人員選舉、罷免，依本法之規定」，本法第十一條係就各級選舉委員會辦理事項正面表列，惟該條第一項第四款獨缺「罷免」宣導之策劃事項，實有未當，爰修正本法第十一條第一項第四款。二、查有關罷免案提議人名冊之查對，易因被罷免人實握有行政資源的優勢地位，致機關囿於權勢而有不公義之行為，又本法第七十六條訂定之罷免門檻要求提議人人數應為原選舉區選舉人總數百分之二以上，若依法刪除之人數不足前述提議人人數，可予以補提，並以一次為限，種種要求即便在人口密度較高之都會地區，欲達成罷免門檻仍屬不易，加之後續補提作業限期五日，除加重公民行使罷免權的困難度，更不符比例原則，爰修正第七十九條第二項。三、查本法對於罷免案採取雙門檻之限制，並規定罷免案徵求連署期間係配合本法第八十一條「罷免案之連署人，以被罷免人原選舉區選舉人為連署人，其人數應為原選舉區選舉人總數百分之十三以上。……」徵求足以達成門檻之連署人，且同條並規定「同一罷免案之提議人不得為連署人。提議人及連署人之人數應分別計算」，又本法第八十條所訂定之連署期日過於緊湊，謂難合理，爰修正第八十條第一項第一、二、三款將連署期日酌予延長。四、鑑於本法第八十三條原第一項對於連署人名冊不足第八十一條第一項規定之連署人數者，以及原第二項經選舉委員會刪除不合規定之連署書後，若連署人數不足，皆逕由選舉委員會為不成立之宣告，使原提議人無補正之機會，實屬不宜。援引本法第七十九條規定，予以補提之機會，以一次為限，並參酌公投法相關規定，對補提之期限加以規範，故修訂第八十三條第一項、第二項部分文字，並新增第三項。五、有鑑於本法第八十六條第三項限制不得有罷免之宣傳活動，已侵害人民知悉並參與罷免活動之權利，不僅有礙自由民主政治之發展，更戕害人民表達意見之自由，又查本法歷經多次修訂，已改採禁止主義之法理原則，是以對於人民從事宣傳及助選事宜應無所限制；另為衡平各級選委會對選舉與罷免於宣導事項之策畫，爰引本法第四十六條之規定，增訂選舉委員會應於罷免案之進行期間，舉辦公辦罷免說明會，以確保人民罷免權之行使不因本法對選舉權及罷免權之宣傳限制而受影響。爰刪除第八十六條原第三、四項之規定，並新增第三項、第四項、第五項。六、因罷免案之投票應於宣告後三十天內進行，為求撙節政府支出，期間內同一選區，若有其他各類選舉，應合併舉行之，爰修正第八十七條。七、配合刪除第八十六條第三、四項之規定，故刪除其罰則，並增訂部分規範。（第九十四條、第一百零四條、第一百十條）",
        "提案人": [
            "陳其邁"
        ],
        "連署人": [
            "王榮璋",
            "黃秀芳",
            "吳思瑤",
            "蔡適應",
            "趙天麟",
            "鍾孔炤",
            "陳曼麗",
            "吳玉琴",
            "段宜康",
            "吳焜裕",
            "李俊俋",
            "許智傑",
            "吳琪銘",
            "陳素月",
            "徐國勇",
            "鍾佳濱"
        ],
        "published_date": "2016-04-06",
        "提案號": "18781",
        "院總第": "1044"
    }
}