{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1050418070201200",
        "billName": "「槍砲彈藥刀械管制條例第五條之二條文修正草案」，請審議案。",
        "billOrg": "本院委員鄭天財等17人",
        "billProposer": "鄭天財　　",
        "billCosignatory": "高金素　　蔣萬安　　徐榛蔚　　馬文君　　劉櫂豪　　費鴻泰　　王育敏　　孔文吉　　簡東明　　黃昭順　　蔣乃辛　　曾銘宗　　盧秀燕　　陳怡潔　　呂玉玲　　林麗蟬　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/10/LCEWA01_090110_00053.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/10/LCEWA01_090110_00053.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鄭天財等 17 人，鑑於槍砲彈藥刀械管制條例第二十條第一項特別明定原住民未經許可而製造、運輸或持有自製之獵槍、魚槍，供作生活工具之用者，不適用該條例刑罰規定，即係國家法律肯定狩獵是原住民傳統維生方式之一，也是傳統生活習俗文化的重要內容而特別規範之；惟該條例第五條之二第一項第六款規定持有人受判處有期徒刑以上之刑確定者，撤銷或廢止槍砲、彈藥、刀械之許可，導致原住民如於森林採集野生植物被認為竊取之案件、或於原住民族土地墾殖被認為占用國土之案件、或因酒駕之案件等微罪或其他顯無涉及槍砲彈藥刀械之罪，無法申請自製獵槍、魚槍，甚至已申請核准持有獵槍、魚槍亦被撤銷許可。基於立法院修法意旨及保障原住民族基本狩獵權利，爰修正槍砲彈藥刀械管制條例第五條之二，增訂第六項，列舉原住民如所犯之罪係微罪或顯無涉及槍砲彈藥刀械之罪，應允原住民申請自製獵槍、魚槍，已申請核准持有獵槍、魚槍亦不予撤銷或廢止許可。是否有當？敬請公決。說明：一、原住民族之文化、語言、習慣、價值觀及社會規範自成特殊之體系，迥異於主流社會。以原住民族狩獵行為為例，其狩獵乃屬原住民族傳統生活中建立及維繫部落秩序、自我認同的重要行為，代代相傳的重要傳統文化，惟早年因受到國家法律限制之故，原住民族無法依其傳統慣俗持有自製獵槍進行狩獵。二、槍砲彈藥刀械管制條例 72 年 6 月 27 日制定公布以來，迄至 86 年 11 月 24 日前，雖已意識到原住民之生活文化異於一般社會主流，而有就「專供生活習慣特殊國民之生活工具」另訂管理辦法之授權，然對違反規定之「生活習慣特殊國民」仍施以刑罰制裁。嗣於 86 年 11月 24 日修正公布槍砲彈藥刀械管制條例增列第二十條明定原住民未經許可，製造、運輸、陳列或持有自製之獵槍，供作生活工具之用者，減輕或免除其刑，並不適用前條之規定。此次修法雖已較修法前寬鬆，然意義上仍是將原住民持有槍枝之傳統評價為犯罪行為。三、直至 90 年 11 月 14 日修正公布後之槍砲彈藥刀械管制條例第二十條第一項規定：「原住民未經許可，製造、運輸或持有自製之獵槍或漁民未經許可，製造、運輸或持有自製之漁槍，供作生活工具之用者，處新臺幣二萬元以下罰鍰，本條例有關刑罰之規定，不適用之。」，始對原住民使用自製獵槍之行為不再課以刑罰（已經除罪化），即係基於狩獵是原住民傳統維生方式之一，也是傳統生活習俗文化的重要內容，立法者同意國家不應以法律限制原住民持有或製造獵槍進行授獵之行為。四、惟「槍砲彈藥刀械管制條例」第五條之二第一項第六款規定，持有人受判處有期徒刑以上之刑確定者，撤銷或廢止槍砲、彈藥、刀械之許可；及「槍砲彈藥刀械許可及管理辦法」第十五條第三項規定，原住民經判處有期徒刑以上之刑，經確定者，不得申請製造、運輸或持有自製之獵槍或魚槍。導致原住民如於森林採集野生植物被認為竊取之案件、或於原住民族土地墾殖被認為占用國土之案件、或因酒駕之案件等微罪或其他顯無涉及槍砲彈藥刀械之罪，因此無法申請自製獵槍、魚槍，甚至已申請核准持有獵槍、魚槍亦被撤銷許可。五、考量立法院修法意旨及保障原住民族基本狩獵權利，爰修正「槍砲彈藥刀械管制條例」第五條之二，增訂第六項，列舉原住民具第五條之二第一項第六款情形時，如所犯之罪係微罪或顯無涉槍砲彈藥刀械之罪，應允原住民申請自製獵槍、魚槍，已申請核准持有獵槍、魚槍亦不予撤銷或廢止許可。",
        "提案人": [
            "鄭天財Sra．Kacaw"
        ],
        "連署人": [
            "高金素梅",
            "蔣萬安",
            "徐榛蔚",
            "馬文君",
            "劉櫂豪",
            "費鴻泰",
            "王育敏",
            "孔文吉",
            "簡東明",
            "黃昭順",
            "蔣乃辛",
            "曾銘宗",
            "盧秀燕",
            "陳怡潔",
            "呂玉玲",
            "林麗蟬"
        ],
        "published_date": "2016-04-20",
        "提案號": "18962",
        "院總第": "1187"
    }
}