{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "09",
        "meetingTimes": "",
        "billNo": "1050407070201100",
        "billName": "「財團法人原住民族文化事業基金會設置條例第四條條文修正草案」，請審議案。",
        "billOrg": "本院委員鄭天財等18人",
        "billProposer": "鄭天財　　",
        "billCosignatory": "簡東明　　林俊憲　　林麗蟬　　邱志偉　　尤美女　　段宜康　　許淑華　　顏寬恒　　陳歐珀　　蔣萬安　　蕭美琴　　李彥秀　　盧秀燕　　柯志恩　　蔣乃辛　　王惠美　　黃偉哲　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/09/LCEWA01_090109_00025.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/09/LCEWA01_090109_00025.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鄭天財等 18 人，鑑於 104 年 6 月 16 日三讀、104 年7 月 1 日公布施行「財團法人原住民族文化事業基金會設置條例」第四條第二項及第三項之修法意旨係在讓財團法人原住民族文化事業基金會於原住民族廣播、電視專屬頻道所需用電波頻率完成規劃分配前，得委託公視基金會或無線電視事業播送原住民族電視臺之節目及廣告，以確保民眾收視原民臺節目權益不受影響。惟條文僅明文排除廣播電視法第四條第二項規定，未敘明排除公共電視法第七條第二項規定，純屬修法之疏漏，應予修正。爰修正「財團法人原住民族文化事業基金會設置條例」第四條第三項規定，明定該基金會得委託經營無線電視之機構播送原住民族電視臺之節目及廣告，不受廣播電視法第四條第二項及公共電視法第七條第二項規定之限制。是否有當？敬請公決。說明：一、為使原民臺納入數位無線電視頻道，提升收視觸達率，特參酌公股處理條例規定，於 104年 6 月 16 日三讀、104 年 7 月 1 日公布施行「財團法人原住民族文化事業基金會設置條例」第四條修正條文，第二項規定：「原住民族廣播、電視專屬頻道所需用之電波頻率，由中央目的事業主管機關會同主管機關規劃分配之。」，第三項規定：「本基金會得委託經營無線電視之機構播送原住民族電視臺之節目及廣告，不受廣播電視法第四條第二項規定之限制。」，意即原住民族廣播、電視專屬頻道所需用電波頻率完成規劃分配前，財團法人原住民族文化事業基金會得委託經營無線電視之機構播送原住民族電視臺之節目及廣告，不受廣播電視法第四條第二項規定之限制。二、查 104 年 5 月 12 日朝野協商會議之條文草案可知「財團法人原住民族文化事業基金會設置條例」第四條之修法意旨係在讓財團法人原住民族文化事業基金會於原住民族廣播、電視專屬頻道所需用電波頻率完成規劃分配前，得委託公視基金會或無線電視事業播送原住民族電視臺之節目及廣告，以確保民眾收視原民臺節目權益不受影響。惟三讀通過之修正條文僅明文排除廣播電視法第四條第二項規定，未敘明排除公共電視法第七條第二項，純屬修法之疏漏，應予修正。三、由於原住民族電視臺目前係透過中新 1 號及 2 號衛星播送電視節目，而中新 1 號即將於 105年 10 月停止傳輸原民臺電視訊號，屆時恐影響 3 萬戶收視戶權益，財團法人原住民族文化事業基金會委託公視等經營無線電視之機構播送原民台之節目及廣告，確實具有必要性及急迫性，為保障原民臺收視戶權益，並提供多元收視方式，擴大原民臺收視群眾，爰修正「財團法人原住民族文化事業基金會設置條例」第四條第三項規定，明定財團法人原住民族文化事業基金會得委託經營無線電視之機構播送原住民族電視臺之節目及廣告，不受廣播電視法第四條第二項及公共電視法第七條第二項規定之限制。",
        "提案人": [
            "鄭天財Sra．Kacaw"
        ],
        "連署人": [
            "簡東明",
            "林俊憲",
            "林麗蟬",
            "邱志偉",
            "尤美女",
            "段宜康",
            "許淑華",
            "顏寬恒",
            "陳歐珀",
            "蔣萬安",
            "蕭美琴",
            "李彥秀",
            "盧秀燕",
            "柯志恩",
            "蔣乃辛",
            "王惠美",
            "黃偉哲"
        ],
        "published_date": "2016-04-13",
        "提案號": "18869",
        "院總第": "1722"
    }
}