{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1050408070200500",
        "billName": "「中華民國刑法第七十七條條文修正草案」，請審議案。",
        "billOrg": "本院委員王定宇等17人",
        "billProposer": "王定宇　　",
        "billCosignatory": "陳亭妃　　蘇震清　　林岱樺　　陳其邁　　鄭運鵬　　陳明文　　黃偉哲　　蔡適應　　陳素月　　林俊憲　　黃秀芳　　吳琪銘　　洪宗熠　　何欣純　　張廖萬堅　鄭寶清　　　　　　　　　　　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/10/LCEWA01_090110_00013.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/10/LCEWA01_090110_00013.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇等 17 人，針對我國日前台北市內湖區發生四歲兒童遭隨機殺人兇手切斷頭部死亡慘劇；2015 年 5 月 29 日也發生校園隨機殺害女童案。該等犯罪行為人係針對無防衛能力之幼童隨機犯罪，令人防不勝防。本席等認為，立於犯罪預防觀點，並保護無防衛能力之兒童生命、身體、自由受到侵害、減少此類犯罪行為人假釋後再犯機會，參酌採美國三振法案精神，於現行刑法第七十七條增列故意侵害兒童生命、身體、自由，經判處徒刑確定，於徒刑執行期間不得假釋之規定。特提出中華民國刑法第七十七條條文修正草案。是否有當？敬請公決。說明：一、按現行刑法第七十七條於 2005 年 02 月 02 日增列第二項不得假釋規定，修正理由略為：假釋制度係發軔於英國，固已為目前大多數國家刑事立法例所採行，惟對於受刑人應服刑多久，始得許其假釋，各國立法規定不一。尤其對於重刑犯及累犯是否准予假釋，尤有爭執。鑒於晚近之犯罪學研究發現，重刑犯罪者，易有累犯之傾向，且矯正不易，再犯率比一般犯罪者高，因此在立法上為達到防衛社會之目的，漸有將假釋條件趨於嚴格之傾向。如美國所採之「三振法案」，對於三犯之重刑犯罪者（FELONY）更採取終身監禁不得假釋（LIFE SENTENCE WITHOUT PAROLE）之立法例。我國現行對於重大暴力犯罪被判處無期徒刑者，於服刑滿十五年或二十年後即有獲得假釋之機會，然其再犯之危險性較之一般犯罪仍屬偏高，一旦給予假釋，其對社會仍有潛在之侵害性及危險性。近年來多起震撼社會之重大暴力犯罪，均屬此類情形。目前之無期徒刑無法發揮其應有之功能，實際上變成較長期之有期徒刑，故應提高無期徒刑得假釋之條件提高至執行逾二十五年，以達到防衛社會之目的有其必要性。二、2003 年 3 月 5 日，美國聯邦最高法院以 5 比 4 的多數意見認為，三振出局法並不違反「禁止酷刑與非常刑罰」（……nor cruel and unusual punishments inflicted.）的美國憲法第八修正案。撰寫多數意見的法官桑德拉·戴·奧康納分析了加州嚴重的罪犯累犯問題，以合理根據進行審查，總結道：「我們並不是作為「超級立法機關」對這些政策決斷做事後評價。加利福尼亞州有充分的理由認為，明顯加強對於習慣性重罪加重刑期，有益於達成在犯罪司法系統目標，這就足夠了……的確，厄文的刑期是很長。但是這反映了一個理性立法判斷，即犯下嚴重或暴力罪行的被告在累犯時必須被重判，這應當遵從。」顯見美國最高法院亦肯認三振法案係立法機關對於犯罪預防的理性判斷。三、本席等認為，立於犯罪預防觀點，並保護無防衛能力之兒童生命、身體、自由受到侵害、減少此類犯罪行為人假釋後再犯機會，參酌採美國三振法案之精神，對該類犯罪經判處有期徒刑執行期間不得假釋、無期徒刑不得假釋等同終身監禁，於現行刑法第七十七條增列第三項「侵害兒童生命、身體、自由，而故意犯本法或本法以外之罪，經判處六個月以上有期徒刑或無期徒刑確定，於徒刑執行期間不得假釋。」之規定，特提出中華民國刑法第七十七條條文修正草案。",
        "提案人": [
            "王定宇"
        ],
        "連署人": [
            "陳亭妃",
            "蘇震清",
            "林岱樺",
            "陳其邁",
            "鄭運鵬",
            "陳明文",
            "黃偉哲",
            "蔡適應",
            "陳素月",
            "林俊憲",
            "黃秀芳",
            "吳琪銘",
            "洪宗熠",
            "何欣純",
            "張廖萬堅",
            "鄭寶清"
        ],
        "published_date": "2016-04-20",
        "提案號": "18884",
        "院總第": "246"
    }
}