{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "17",
        "meetingTimes": "",
        "billNo": "1050608070200100",
        "billName": "「勞動基準法第八十四條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員王惠美等25人",
        "billProposer": "王惠美　　",
        "billCosignatory": "蔣乃辛　　王育敏　　江啟臣　　呂玉玲　　簡東明　　曾銘宗　　楊鎮浯　　廖國棟　　陳超明　　徐志榮　　許淑華　　徐榛蔚　　柯志恩　　鄭天財　　蔣萬安　　黃昭順　　李彥秀　　林為洲　　林麗蟬　　費鴻泰　　林德福　　陳雪生　　張麗善　　陳怡潔",
        "billStatus": "復議",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/17/LCEWA01_090117_00051.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/17/LCEWA01_090117_00051.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王惠美等 25 人，鑑於自 105 年 1 月 1 日起法定工時已由雙周 84 小時，縮短為單周 40 小時，在沒有搭配諸如彈性工時等相關配套方案，除了增加企業生產成本外，更嚴重的後遺症恐是加速產業外移的腳步；再者，勞動工時規定雖為保障勞工工作條件，有時卻反成為職場競爭絆腳石，即便勞雇合意加班，宥於勞基法的工時及加班時數限制，不僅使勞工喪失提高收入的機會，更造成企業人力資源有效運用困擾。為順應國際經貿情勢，尊重勞工工作意願，增進勞工工作權益，爰刪除「經中央主管機關核定公告之工作」之限制規定，即「工作時間、例假、休假、女性夜間工作經由勞雇雙方另行約定」者，即得不受相關工時、延長工時之要件、程序及時數規定之限制，俾使企業人力資源更有效利用，並促進本國勞工就業，爰擬具「勞動基準法第八十四條之一」條文修正草案。是否有當？敬請公決。說明：一、立法院已於 104 年 5 月 15 日三讀通過《勞動基準法》修正案，將現行規定的法定工時由雙周 84 小時，縮短為單周 40 小時，然而，在沒有搭配諸如彈性工時等相關配套方案，除了增加企業生產成本外，更嚴重的後遺症恐是加速產業外移的腳步；再者，勞動工時規定雖為保障勞工工作條件，有時卻反成為職場競爭絆腳石，即便勞雇合意加班，宥於勞基法的工時及加班時數限制，不僅使勞工喪失提高收入的機會，更造成企業人力資源有效運用困擾。二、針對工時規定過於僵化問題，現行勞基法固已有「二週變形工時」、「八週彈性工時」規定，仍迭有企業及勞工反映無法符合其實際需求，因生產有季節性的淡旺季，急單時需要大量趕工，碰到產線出現季節性急單或百貨公司週年慶時，仍然根本不夠用，訂單量少時也不可能要員工持續加班，故希望能更彈性的延長加班工日時。三、另查依勞動基準法第八十四條之一規定，經中央主管機關核定公告之工作者，勞雇雙方在參考勞動基準法所定之基準且不損及勞工之健康及福祉下，得另行以書面約定例假，並報請當地主管機關核備後，可不受同法第三十條、第三十二條、第三十六條、第三十七條及第四十九條規定之限制。惟企業須屬中央主管機關所核定公告之行業別，始有該條之適用；事實上，同一產業之不同企業，其營運狀況、人力需求容有不同，實不應一體適用同一工時及加班時數規定。四、為使企業人力資源更有效利用，並促進本國勞工就業，爰修正勞動基準法第八十四條之一規定，刪除「經中央主管機關核定公告之工作」之限制規定，即「經由勞雇雙方另行約定」，即可不受同法第三十條、第三十二條、第三十六條、第三十七條及第四十九條規定之限制。五、另為保護在經濟上處於相對弱勢地位的勞工，避免雇主違背勞工自由意志強迫令其同意延長工時或加班時數，爰增訂「雇主不得施以強暴、脅迫、詐欺或其他之不正方法使勞工同意延長工時或加班時數，違反者，視所違反之第三十條、第三十二條、第三十六條、第三十七條及第四十九條規定，依各該法條之罰則予以處罰。」，以保障勞工工作權益。",
        "提案人": [
            "王惠美"
        ],
        "連署人": [
            "蔣乃辛",
            "王育敏",
            "江啟臣",
            "呂玉玲",
            "簡東明",
            "曾銘宗",
            "楊鎮浯",
            "廖國棟",
            "陳超明",
            "徐志榮",
            "許淑華",
            "徐榛蔚",
            "柯志恩",
            "鄭天財Sra．Kacaw",
            "蔣萬安",
            "黃昭順",
            "李彥秀",
            "林為洲",
            "林麗蟬",
            "費鴻泰",
            "林德福",
            "陳雪生",
            "張麗善",
            "陳怡潔"
        ],
        "published_date": "2016-06-15",
        "提案號": "19309",
        "院總第": "1121"
    }
}