{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1050310070202500",
        "billName": "廢止「集會遊行法」，請審議案。",
        "billOrg": "本院委員陳明文等21人",
        "billProposer": "陳明文　　",
        "billCosignatory": "黃秀芳　　蘇治芬　　林俊憲　　蔡易餘　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/05/LCEWA01_090105_00075.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/05/LCEWA01_090105_00075.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員陳明文等 21 人，針對中華民國憲法第十四條規定「人民有集會及結社之自由」，且大法官釋字第 445 號解釋與第 718 號解釋皆曾針對集會遊行法做出違憲判定。為落實憲法保障人民之集會結社自由，避免政府藉集會遊行法箝制人民自由；爰提案廢止「集會遊行法」。是否有當？敬請公決。說明：一、中華民國憲法第十四條明文規定「人民有集會及結社之自由」，而中華民國政府卻往往藉由集會遊行法的各項規定，來箝制人民的集會的自由。二、司法院釋字第 445 號解釋：「……集會遊行法第十一條第一款規定違反同法第四條規定者，為不予許可之要件，乃對「主張共產主義或分裂國土」之言論，使主管機關於許可集會、遊行以前，得就人民政治上之言論而為審查，與憲法保障表現自由之意旨有違；同條第二款規定：「有事實足認為有危害國家安全、社會秩序或公共利益之虞者」，第三款規定：「有危害生命、身體、自由或對財物造成重大損壞之虞者」，有欠具體明確，對於在舉行集會、遊行以前，尚無明顯而立即危險之事實狀態，僅憑將來有發生之可能，即由主管機關以此作為集會、遊行准否之依據部分，與憲法保障集會自由之意旨不符，均應自本解釋公布之日起失其效力。……集會遊行法第六條規定集會遊行之禁制區，係為保護國家重要機關與軍事設施之安全、維持對外交通之暢通；同法第十條規定限制集會、遊行之負責人、其代理人或糾察員之資格；第十一條第四款規定同一時間、處所、路線已有他人申請並經許可者，為不許可集會、遊行之要件；第五款規定未經依法設立或經撤銷許可或命令解散之團體，以該團體名義申請者得不許可集會、遊行；第六款規定申請不合第九條有關責令申請人提出申請書填具之各事項者為不許可之要件，係為確保集會、遊行活動之和平進行，避免影響民眾之生活安寧，均屬防止妨礙他人自由、維持社會秩序或增進公共利益所必要，與憲法第二十三條規定並無牴觸。惟集會遊行法第九條第一項但書規定：「因天然災變或其他不可預見之重大事故而有正當理由者，得於二日前提出申請。」對此偶發性集會、遊行，不及於二日前申請者不予許可，與憲法保障人民集會自由之意旨有違，亟待檢討改進。三、司法院釋字第 718 號解釋：「集會遊行法第八條第一項規定，室外集會、遊行應向主管機關申請許可，未排除緊急性及偶發性集會、遊行部分，及同法第九條第一項但書與第十二條第二項關於緊急性集會、遊行之申請許可規定，違反憲法第二十三條比例原則，不符憲法第十四條保障集會自由之意旨，均應自中華民國一百零四年一月一日起失其效力。本院釋字第四四五號解釋應予補充。」四、司法院大法官會議兩次解釋判定集會遊行法違憲，彰顯該法嚴重箝制人民集會遊行自由，為了還給全民憲法規定的集會結社自由，實有廢止該法之必要性。",
        "提案人": [
            "陳明文"
        ],
        "連署人": [
            "黃秀芳",
            "蘇治芬",
            "林俊憲",
            "蔡易餘",
            "谷辣斯．尤達卡Kolas Yotaka",
            "洪宗熠",
            "張廖萬堅",
            "何欣純",
            "周春米",
            "邱議瑩",
            "陳曼麗",
            "王定宇",
            "許智傑",
            "吳焜裕",
            "鄭寶清",
            "林岱樺",
            "陳亭妃",
            "徐國勇",
            "蘇巧慧",
            "蘇震清"
        ],
        "published_date": "2016-03-16",
        "提案號": "18593",
        "院總第": "1430"
    }
}