{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1050226070201200",
        "billName": "「緊急醫療救護法第三條及第六條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員莊瑞雄等21人",
        "billProposer": "莊瑞雄　　",
        "billCosignatory": "吳琪銘　　周春米　　李應元　　呂孫綾　　Kolas Yotaka　　陳其邁　　蘇震清　　許智傑　　蘇巧慧　　張宏陸　　鄭寶清　　蔡適應　　陳亭妃　　黃偉哲　　黃秀芳　　江永昌　　吳思瑤　　管碧玲　　姚文智　　邱志偉　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/03/LCEWA01_090103_00065.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/03/LCEWA01_090103_00065.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員莊瑞雄等 21 人，由於近年來國內舉辦各類大型活動日漸頻繁，且屢有發生受傷、死亡……等令人痛心之不可預期事件。其肇始之由，皆因目前並無完善之緊急醫療救護之故。以近期所發生之美國波士頓爆炸案為例，其搶救及緊急應變計畫之迅速，令外界印象深刻與讚賞，顯示美國對於緊急醫療救護已有相當之成效。而觀諸國內現行「緊急醫療救護法」中亦未對大型活動之緊急醫療救護有所規範，以致大多數大型活動舉辦時若發生激烈衝突而造成人員傷亡時，並無相關緊急醫療救護措施之適用。為讓我國目前大型活動之舉辦納入緊急救護體系中，故提出「緊急醫療救護法第三條及第六條之一條文」修正草案。是否有當？敬請公決。說明：一、近年來，台灣的迅速發展受到世界矚目，舉辦國內及國際性大型活動之機會愈形多數。眾所周知之大型活動，如：全國大專運動會、全國中等學校運動會、各縣市的運動會、台北陽明山路跑活動、玉山路跑活動、鐵人三項運動比賽、台中大甲媽祖繞境活動、屏東墾丁春吶、宜蘭貢寮音樂祭……等以及數不清的國內外名歌星的演唱會。如為選舉年，更有難以數計之政見發表會及造勢活動。而近期內所發生之重要大型活動意外事故，乃是美國波士頓爆炸案及屏東恆春墾丁長泳意外。以近期美國波士頓爆炸案為例，由於美國針對大型活動之緊急醫療有其特別之規定，在本次爆炸案中，受各界讚揚的乃係於五分鐘內，展現驚人之搶救速度，更立即執行緊急應變計畫，於黃金第一時間內做出迅速反應，搶救受傷人員。二、近年來國內舉辦各類大型活動日漸頻繁，且屢有發生受傷、死亡……等令人痛心之不可預期事件。其肇始之由，皆因目前並無完善之緊急醫療救護之故。觀諸國內現行「緊急醫療救護法」中亦未對大型活動之緊急醫療救護有所規範，以致大多數大型活動舉辦時若發生激烈衝突而造成人員傷亡時，並無相關緊急醫療救護措施之適用。不僅我國目前在緊急醫療救護法中，對於大型活動之緊急醫療並無任何規範，且大多數大型活動皆由民間團體或私人所舉辦，更無從有國家或政府機關醫療資源進入挹注，造成大型活動之緊急醫療救護難以運作。三、為讓緊急醫療救護含括大型活動之緊急醫療，乃於本法第三條第一項中增列第五款。此外，亦讓大型活動之緊急醫療有更為明確之定義，亦於說明欄中，將大型活動之群眾人數設定為一千人以上，且持續聚集活動二小時以上之時間，以符合醫療運用之有效性及公平性。四、另，為周延大型活動之緊急醫療之及時應變計劃。亦在本法修正草案中增列第六條之一之規定，明定大型活動之緊急醫療應包括：(一)依活動之規模與種類，擬定緊急救護計畫及災難應變計畫。(二)成立臨時指揮中心負責緊急醫療救護作業；並設置適當醫療站負責緊急傷病患之醫療傷病處置及轉送作業。以周延大型活動之緊急醫療應變計畫。",
        "提案人": [
            "莊瑞雄"
        ],
        "連署人": [
            "吳琪銘",
            "周春米",
            "李應元",
            "呂孫綾",
            "谷辣斯．尤達卡Kolas Yotaka",
            "陳其邁",
            "蘇震清",
            "許智傑",
            "蘇巧慧",
            "張宏陸",
            "鄭寶清",
            "蔡適應",
            "陳亭妃",
            "黃偉哲",
            "黃秀芳",
            "江永昌",
            "吳思瑤",
            "管碧玲",
            "姚文智",
            "邱志偉"
        ],
        "published_date": "2016-03-02",
        "提案號": "18400",
        "院總第": "1155"
    }
}