{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1050310070202700",
        "billName": "「中華民國刑法第三百二十一條條文修正草案」，請審議案。",
        "billOrg": "本院委員陳明文等17人",
        "billProposer": "陳明文　　",
        "billCosignatory": "鍾孔炤　　黃秀芳　　林岱樺　　徐國勇　　何欣純　　蘇巧慧　　蘇震清　　洪宗熠　　張廖萬堅　周春米　　邱議瑩　　陳曼麗　　王定宇　　許智傑　　吳焜裕　　鄭寶清　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/05/LCEWA01_090105_00077.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/05/LCEWA01_090105_00077.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員陳明文等 17 人，鑑於沿海養殖魚業魚塭失竊案頻傳，竊賊偷剪魚塭供氧設備、水車、飼料供給器等電纜及線材變賣，以換取暴利。依現行刑法第三百二十一條加重竊盜罪之規定，犯竊盜者，除有刑法第三百二十一條所列六款加重刑責之情形外，以刑法第三百二十條普通竊盜罪論處。惟竊取電纜之行為，造成魚塭設備無法運轉，導致業者所養殖之魚貨全數死亡，魚塭業者損失之金額往往是竊賊所變賣之電纜線數百倍。準此，竊盜電纜線之行為實應加重處罰，以加重竊盜罪論處，始能遏止歪風；爰修訂中華民國刑法三百二十一條條文修正草案。是否有當？敬請公決。說明：一、現行刑法第三百二十一條第一項之規定，有下列六款情形，須論處加重竊盜罪：一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站、埠頭、航空站或其他供水、陸、空公眾運輸之舟、車、航空機內而犯之者；應處六月以上、五年以下有期徒刑，得併科新台幣十萬元以下。故行為人若因竊盜而有上開六款情事，其罪責最低可論處六個月以上徒刑，得併科新臺幣十萬元以下罰金之加重條件。二、台灣沿海養殖魚塭普遍空曠、未設有安全設備及牆垣，所以竊賊若非結夥三人以上行竊，只能論處刑法第三百二十條普通竊盜罪。刑法第三百二十條普通竊盜罪刑責為五年以下有期徒刑，實務上行為人觸犯刑法第三百二十條普通竊盜罪，只要「其情可憫」，法院在量刑的時候通常輕發落，判處拘役或易科罰金。故對於竊取電纜線造成養殖業者龐大損失的竊賊，除有六種加重情形須論處加重竊盜罪外，根本無法收懲處效果。養殖業者因被竊電纜線材造成龐大魚貨之損失，與竊賊變現所竊取之電纜線材，其金額高達數百倍。是以，為免顯失公平、降低魚塭電纜線材失竊的誘因、達到實際處罰之效果，實有必要將「供公眾之用水、電氣、煤氣等公用事業所有之水管、電線、電纜或其他供輸設備犯竊盜罪，致生損害於公用事業以外第三人之財產或其他利益者」，列為加重竊盜犯之構成要件範圍內。三、增訂刑法第三百二十一條第一項第七款：「供公眾之用水、電氣、煤氣等公用事業所有之水管、電線、電纜或其他供輸設備犯竊盜罪，致生損害於公用事業以外第三人之財產或其他利益者」，明確將該犯行列為加重竊盜犯之構成要件，使竊取電纜線之竊賊能受到加重刑責，達到實際保護漁民財產之效果。",
        "提案人": [
            "陳明文"
        ],
        "連署人": [
            "鍾孔炤",
            "黃秀芳",
            "林岱樺",
            "徐國勇",
            "何欣純",
            "蘇巧慧",
            "蘇震清",
            "洪宗熠",
            "張廖萬堅",
            "周春米",
            "邱議瑩",
            "陳曼麗",
            "王定宇",
            "許智傑",
            "吳焜裕",
            "鄭寶清"
        ],
        "published_date": "2016-03-16",
        "提案號": "18594",
        "院總第": "246"
    }
}