{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "07",
        "meetingTimes": "",
        "billNo": "1050318070201200",
        "billName": "「關鍵基礎設施安全防護條例草案」，請審議案。",
        "billOrg": "本院委員賴士葆等16人",
        "billProposer": "賴士葆　　",
        "billCosignatory": "曾銘宗　　費鴻泰　　廖國棟　　林德福　　林麗蟬　　陳宜民　　李彥秀　　簡東明　　盧秀燕　　柯志恩　　吳志揚　　黃昭順　　徐榛蔚　　蔣乃辛　　蔣萬安　　　　　　　　　　　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/07/LCEWA01_090107_00008.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/07/LCEWA01_090107_00008.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員賴士葆等 16 人，針對台灣環境、政治局勢與災害經驗，所受威脅已呈現多樣多重化趨勢，加上全球之氣候變遷日益惡化，台灣應以「全災害對策」作為國家安全政策規劃的基礎，亦即對災害威脅要具備全面性防護觀念，並將關鍵基礎設施安全防護機制，提升至國家安全層次考量。有鑑於我國未來國家安全重心，應建立複合式災害之應變體系及協調機制，特別是體系轉換（平時與災時轉換）、各應變體系運作之競合關係及公私機構參與問題，實有必要研訂關鍵基礎設施防護專法之必要，爰借鏡美國推動關鍵基礎設施防護之作法，並針對國內現行關鍵基礎設施防護問題進行檢討、研析，提具「關鍵基礎設施安全防護條例草案」及具體條文，期能建立符合我國需求之關鍵基礎設施安全防護法制，以確保國家安全與施政正常運作。是否有當？敬請公決。說明：一、複合性災害的威脅日漸增加：近年來，全球天然災害及恐怖攻擊威脅，已成為全球需要面對的問題。以日本 9.0 地震，所引發海嘯、火災及核能災害同時發生為例，所造成的嚴重衝擊已經遠遠超出現有知識與經驗範圍。日本在關鍵基礎設施之核能、電力、糧食飲水設施防護及政府危機處理能力方面，顯然受到嚴厲考驗與挑戰，我國應引以為鑑。二、我國應重視並儘速建立關鍵基礎設施防護機制：我國地處於歐亞大陸板塊與菲律賓海板塊交界地帶，地震活動亦十分頻繁，加上地狹人稠、人口高度集中於都會區，對於劇烈型地震所帶來的災情，甚至可能超越日本，政府應立即檢討相關震災防救機制以因應之。無論是天然或人為災害，不僅造成人類的生命、財產損失，對國家安全亦造成嚴重威脅與破壞。鑑於全球重大事件如 911 事件及日本 9.0 強震災害，均導致世人對國家安全觀念的改變，並將促使各國政府相繼採取必要之因應措施，包括法律之制定及修正，以建立強化的運作機制。因此，關鍵基礎設施防護的相關概念，逐漸在各國的國家安全政策中呈現，我國必須儘速建立防護之機制與法律以因應之。三、美國的作法：美國對於關鍵基礎設施結構保護之作法彙整如下：1.重視實體威脅及網路安全，特別是那些可能會造成重大傷亡之實體安全的維護；白宮指定高階官員負責整個政府部門的網路安全政策與行動。2.重視公私部門的關係，在白宮建立「關鍵基礎設施結構保護理事會」並設立最高層之政策官員，以促進私營部門與政府部門間之合作與溝通。並由總統的網路空間安全特別顧問擔任主席。3.重視預警的能力設立資訊交換所，建立包括聯邦政府閣員、執行官、州與地方政府官員之委員會，找出關鍵基礎設施結構之優先風險；強化關鍵基礎設施、網絡與功能受到傷害與摧毀之快速恢復及調整的能力。4.定義國家關鍵基礎設施保護的範圍，建立「全國關鍵基礎設施結構確保委員會」。5.提出聯邦政府防護關鍵基礎設施所必須採取之四項行動：分別是內部安全與聯邦執法、國外情報、國外事務及國防事務。6.「國土安全委員會」與「國家安全委員會」各自獨立運作。",
        "提案人": [
            "賴士葆"
        ],
        "連署人": [
            "曾銘宗",
            "費鴻泰",
            "廖國棟",
            "林德福",
            "林麗蟬",
            "陳宜民",
            "李彥秀",
            "簡東明",
            "盧秀燕",
            "柯志恩",
            "吳志揚",
            "黃昭順",
            "徐榛蔚",
            "蔣乃辛",
            "蔣萬安"
        ],
        "published_date": "2016-03-30",
        "提案號": "18713",
        "院總第": "310"
    }
}