{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "15",
        "meetingTimes": "",
        "billNo": "1050519070200100",
        "billName": "「消費者保護法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員徐永明等16人",
        "billProposer": "徐永明　　",
        "billCosignatory": "陳曼麗　　陳明文　　蘇震清　　徐國勇　　高志鵬　　蔡易餘　　劉世芳　　呂孫綾　　鍾孔炤　　黃偉哲　　林昶佐　　洪慈庸　　王定宇　　黃秀芳　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/15/LCEWA01_090115_00023.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/15/LCEWA01_090115_00023.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員徐永明等 16 人，有鑑於消費者保護法於 104 年 6 月17 日經總統公布修正，相關食品安全衛生管理法亦經多次修正後，卻仍無法遏止業者為獲巨大利益，屢次地做出罔顧消費者身體健康之行為，此乃凸顯出現行消費者保護法規範之不足，亟待增修補充。為期建立國內良好之消費環境，真正落實消費者權益之保護，增列規定包括中央及地方政府機關得提起團體訴訟、設置消保團體之公益訴訟以及消費者保護基金、簡化財產保全程序，避免業者脫產及建立消費者優先一般債權、罰鍰及罰金之受償程序，爰提出「消費者保護法部分條文修正草案」。是否有當？敬請公決。說明：一、增加業者製造或提供符合現行法令規定商品或服務之責任：明定業者所提供之商品或服務違反現行法令規定時，即視為不符合當時科技或專業水準可合理期待之安全性。藉此增加業者製造或提供符合現行法令規定商品或服務之責任，俾周全保障消費者權益。（修正草案第七條）二、放寬消費爭議團體訴訟提出條件：增列中央或地方政府亦得受讓消費者損害賠償請求權進而提出訴訟，亦即除消費者保護團體外，政府亦得受讓提出團體訴訟，透過雙軌方式，多元化消費者團體訴訟之提出管道，以利消費者權益之保障。另，參照法國、荷蘭之立法例，將現行規定二十人始得提出團體訴之受讓門檻限制降低為十人。並明定除以消費為目的，交易、使用商品或服務者得提出團體訴訟外，對於非企業經營而受害，依民法或其他法令得請求賠償之人或以上之繼承人，均得依本法規定受讓損害賠償請求權予消費者保護團體、中央或地方政府，以周延保護非為經營企業目的卻因他人商品或服務的製造或提供，而無端受害者之權益。（修正草案第五十條）三、增加具公益性質之消費爭議訴訟：鑑於日前發生之重大食安事件，消費者常因未保留購買憑證而無法向業者求償，業者因而免於賠償責任之不公平現象，且對整體消費環境形成重大傷害，爰仿公益訴訟制度，消費者保護團體無需個別受讓消費者損害賠償請求權，亦可以自己名義提出訴訟，並以企業經營者瑕疵商品全部營業收入，扣除必要成本費用之餘額範圍內請求損害賠償。日後求償所得扣除費用後歸入中央主管機關所設立之消費者保護基金中。（修正草案第五十條之一）四、簡化財產保全程序，避免業者脫產：為避免企業經營者於面臨消費者求償時惡意脫產，逃避損害賠償責任，復考慮團體訴訟求償金額甚鉅，消費者保護團體難以提出鉅額擔保金，政府宥於預算編列及執行因素，亦難於短期內提出，為避免因此錯失保全程序之立即性，爰規定得無需釋明，並免提供擔保，為保全措施，法院亦應依聲請宣告准予免供擔保為假執行，並免徵執行費。另為使免供擔保為保全措施或假執行之聲請更為嚴謹，爰增定此類聲請屬單一地方性訴訟者，需經地方政府消保單位同意；涉及二地方政府權責時，為期一致性，爰規定需經行政院消費者保護處同意。（修正草案第五十條之二）五、配合第五十條第七項新增條文修正，增列非企業經營因而受害依民法或其他法令得請求賠償之人或以上之繼承人。（修正草案第五十一條）六、消費爭議賠償應優先受償：為避免消費者縱取得判決勝訴，因業者受有罰金、罰鍰或一般民事債務，於債權分配後仍無法獲得賠償。爰參考海商法等規定，明定其有優先受償之權。（修正草案第五十一條之一）",
        "提案人": [
            "徐永明"
        ],
        "連署人": [
            "陳曼麗",
            "陳明文",
            "蘇震清",
            "徐國勇",
            "高志鵬",
            "蔡易餘",
            "劉世芳",
            "呂孫綾",
            "鍾孔炤",
            "黃偉哲",
            "林昶佐",
            "洪慈庸",
            "王定宇",
            "黃秀芳",
            "高潞．以用．巴魕剌Kawlo．Iyun．Pacidal"
        ],
        "published_date": "2016-05-25",
        "提案號": "19206",
        "院總第": "1450"
    }
}