{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1050225070201000",
        "billName": "「公職人員選舉罷免法第七十三條及第九十條條文修正草案」，請審議案。",
        "billOrg": "本院委員尤美女等21人",
        "billProposer": "尤美女　　顧立雄　　",
        "billCosignatory": "李俊俋　　陳曼麗　　蔡培慧　　蔡適應　　余宛如　　吳焜裕　　葉宜津　　蘇巧慧　　王定宇　　何欣純　　洪宗熠　　張廖萬堅　　呂孫綾　　李應元　　黃國書　　周春米　　吳琪銘　　吳思瑤　　黃秀芳　　",
        "billStatus": "撤案",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/03/LCEWA01_090103_00013.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/03/LCEWA01_090103_00013.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員尤美女、顧立雄等 21 人，為提升國會議事品質、落實國會自律、健全政黨政治，並保障立法獨立不受侵犯，爰以權力分立原則為根本，修正「公職人員選舉罷免法」第七十三條，保障國會議長、副議長，不因其喪失所屬政黨黨籍而喪失立法委員資格，以符國會議長、副議長議事主持之公正中立、超越黨派。另鑒於今日相關選舉制度程序與人民民主素養日益成熟，然則與選舉有等量之重要性之人民罷免權，卻因相關規定不盡合理而窒礙難行，形同虛設；為落實憲法第十七條「人民有選舉、罷免、創制及複決之權。」之規定，確保人民能藉由罷免權之行使達到對各級民意代表解除委任之功能，俾使人民得救濟誤選，有助於整體國會品質之提升，爰提出「公職人員選舉罷免法」第九十條條文修正草案。是否有當？敬請公決。說明：一、國會議長、副議長乃依憲法第六十六條規定，由立法委員互選產生，並據立法院組織法第三條第二項規定，應本公平中立原則，維持立法院秩序，處理議事。然則議長、副議長若為全國不分區及僑居國外國民立法委員，即可能受到公職人員選舉罷免法第七十三條第二項規定影響，在就職後喪失其所屬政黨黨籍，即喪失國會議員資格，且同時失去議長或副議長之身分。此規定令國會議長、副議長易受政黨控制，使黨紀凌駕憲政、黨意高過民意，議長、副議長無從保持公平中立，自不待言。為保障立法獨立不受侵犯，爰修正《公職人員選舉罷免法》第七十三條，俾使國會議長、副議長維持其公正與中立。二、憲法第十七條明定人民有選舉、罷免、創制及複決之權，選舉乃是民主核心精神，亦為民主體制建構之根本基石。然而，民主選舉實難迴避盧梭（Jean-Jacques Rousseau）對代議制度之批評：「人民只有選舉時才有自由，選後便成了奴隸」，國父孫中山亦認為「彼踞國家機關者，其始藉人民之選舉，以獲此資格，其繼則悍然違反人民之意思以行事，而人民亦莫如之何。」為了解決此一問題，必須強化民權，除選舉權之外另予罷免之權：「查民權最發達最完全者則為瑞士國。其人民對行政且有選舉權、罷免權，前者所以舉賢才，後者可以救濟誤選。」換言之，罷免係為人民行使選舉權之外，非常之課責工具，人民不僅可藉罷免行動行使政治抵抗，亦可掙脫定期選舉易生之流弊。三、綜上所述，罷免權的重要性與選舉權相當，但與選舉權不同的是，罷免權具有破壞性質，為避免罷免權遭濫用而破壞政治穩定，脫離憲政常軌，《公職人員選舉罷免法》對罷免相關程序設下諸多限制規定，包括提議人數與連署人數、連署時間，以及罷免案通過之投票門檻與罷免次數限制，以求審慎。四、然而，過高的罷免門檻，卻形同虛化人民之罷免權。民國八十三年十月，部分立法委員因擔心核四爭議遭到人民罷免，提案將已屬高門檻之罷免通過規定再行提高，將「罷免案投票人數須達原選舉區選舉人總數三分之一以上」中之「三分之一」提高為「二分之一」；此修正條文在未經院會討論的情況下，強行表決通過修法，此舉不但違背立法委員倫理規範，且使人民之罷免權為高門檻所侷限。現行之規範，已使罷免權窒礙難行，為回復罷免之「救濟誤選」功能，落實憲法第十七條賦予之人民權利，令人民得循此管道對公職人員課責，提升整體公職人員之品質，爰提出《公職人員選舉罷免法》第九十條修正草案。",
        "提案人": [
            "尤美女",
            "顧立雄"
        ],
        "連署人": [
            "李俊俋",
            "陳曼麗",
            "蔡培慧",
            "蔡適應",
            "余宛如",
            "吳焜裕",
            "葉宜津",
            "蘇巧慧",
            "王定宇",
            "何欣純",
            "洪宗熠",
            "張廖萬堅",
            "呂孫綾",
            "李應元",
            "黃國書",
            "周春米",
            "吳琪銘",
            "吳思瑤",
            "黃秀芳"
        ],
        "published_date": "2016-03-02",
        "提案號": "18349",
        "院總第": "1044"
    }
}