{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1050302070200700",
        "billName": "「公職人員選舉罷免法增訂第五條之一條文草案」，請審議案。",
        "billOrg": "本院委員蘇巧慧等19人",
        "billProposer": "蘇巧慧　　陳賴素美　呂孫綾　　張宏陸　　",
        "billCosignatory": "鄭麗君　　吳秉叡　　洪宗熠　　李應元　　陳曼麗　　李昆澤　　王榮璋　　段宜康　　鍾孔炤　　鍾佳濱　　葉宜津　　羅致政　　王定宇　　蔡易餘　　鄭運鵬　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/04/LCEWA01_090104_00010.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/04/LCEWA01_090104_00010.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蘇巧慧、陳賴素美、呂孫綾、張宏陸等 19 人，為完善選舉制度，避免政黨操作，減少政治爭議，公職人員選舉之投票日應予以制度化，特擬具「公職人員選舉罷免法增訂第五條之一條文草案」，建請交付審查。是否有當？敬請公決。說明：一、我國公職人員選舉之投票日，法令未有明定，悉由中央選舉委員會於選舉前議決，致選舉投票日變動不一。例如，第 5 屆立法委員選舉投票日為 2001 年 12 月 1 日，距就職日期約 2個月，但第 8 屆立法委員選舉投票日為 2016 年 1 月 16 日，距就職日期僅半月，兩次投票日距就職日相差懸殊，誠非一般民主國家常態。二、選舉投票日制度化，可避免政黨操作，減少政治爭議，有助於公平選舉。依我國憲法增修條文第四條第一項規定，立法委員應於每屆任滿前三個月內選出，另查目前公職人員就職日，依立法院職權行使法規定，立法委員為 2 月 1 日就職，其他公職人員依地方制度法第八十三條之一規定，為 12 月 25 日，爰明定公職人員選舉之投票日，訂於選舉年 12 月第 1個星期六舉行。三、考量立法院有可能產生憲法增修條文第二條第五項遭解散之情事，爰增訂公職人員選舉罷免法第五條之一第二項，明定立法院經解散後，立法委員補選之投票日訂於該解散日起第 7個星期之星期六；該屆立法委員改選日期定於下屆就職日前第 7 個星期之星期六，不受前述原則之限制。假設 2015 年立法委員於該年 3 月 5 日（星期四）解散，補選投票日則為4/18 日。四、另配合地方制度法規定，公職人員之補選須在三個月內完成，爰增訂公職人員選舉罷免法第五條之一第三項，明定公職人員之補選投票日訂於補選事由發生之日起第 7 個星期之星期六。五、相關條文如下：1.憲法增修條文第二條第五項：「總統於立法院通過對行政院院長之不信任案後十日內，經諮詢立法院院長後，得宣告解散立法院。但總統於戒嚴或緊急命令生效期間，不得解散立法院。立法院解散後，應於六十日內舉行立法委員選舉，並於選舉結果確認後十日內自行集會，其任期重新起算。」2.憲法增修條文第四條第一項：「立法院立法委員自第七屆起一百一十三人，任期四年，連選得連任，於每屆任滿前三個月內，依左列規定選出之，不受憲法第六十四條及第六十五條之限制：一、自由地區直轄市、縣市七十三人。每縣市至少一人。二、自由地區平地原住民及山地原住民各三人。三、全國不分區及僑居國外國民共三十四人。」3.公職人員選舉罷免法第七十條第二項：「前項選舉結果未能當選或當選不足應選出之名額時，區域立法委員、直轄市長、縣（市）長、鄉（鎮、市）長、原住民區長，應自投票之日起三個月內完成重行選舉投票；原住民立法委員、直轄市議員、縣（市）議員、鄉（鎮、市）民代表、原住民區民代表視同缺額。同一選舉區內缺額達二分之一時，應自事實發生之日起三個月內完成補選投票。」4.公職人員選舉罷免法第七十一條第一項：「當選人於就職前死亡或於就職前經判決當選無效確定者，依下列規定辦理：一、區域立法委員、直轄市長、縣（市）長、鄉（鎮、市）長、原住民區長、村（里）長，應自死亡之日或選舉委員會收到法院確定判決證明書之日起三個月內完成重行選舉投票。二、原住民立法委員、直轄市議員、縣（市）議員、鄉（鎮、市）民代表、原住民區民代表，視同缺額；同一選舉區內缺額達二分之一時，應自死亡之日或選舉委員會收到法院確定判決證明書之日起三個月內完成補選投票。三、全國不分區及僑居國外國民立法委員，除以書面聲明放棄遞補者外，由該政黨登記之候選人名單按順位依序遞補；該政黨登記之候選人名單無人遞補時，視同缺額。」5.公職人員選舉罷免法第七十三條第一項：「立法委員於就職後因死亡、辭職、經判決當選無效確定或其他事由出缺時，依下列規定辦理：一、區域選出者，應自死亡之日、辭職之日或選舉委員會收到法院確定判決證明書之日或其他出缺事由發生之日起三個月內完成補選投票。但其所遺任期不足一年時，不予補選。二、原住民選出者，同一選舉區內缺額達二分之一時，應自死亡之日、辭職之日或選舉委員會收到法院確定判決證明書之日或其他出缺事由發生之日起三個月內完成補選投票。但其所遺任期不足一年時，不予補選。三、全國不分區及僑居國外國民選出者，其所遺缺額，除以書面聲明放棄遞補者外，由該政黨登記之候選人名單按順位依序遞補；如該政黨登記之候選人名單無人遞補時，視同缺額。」6.地方制度法第八十三條之一：「下列地方公職人員，其任期調整至中華民國一百零三年十二月二十五日止：一、應於一百零二年十二月二十日任期屆滿之縣（市）長。二、應於一百零三年三月一日任期屆滿之縣（市）議員及鄉（鎮、市）長。三、應於一百零三年八月一日任期屆滿之鄉（鎮、市）民代表及村（里）長。四、應於一百零四年一月十六日任期屆滿之臺北市里長。」六、附表選舉                   投票日立法委員、直轄市市長暨市議員選舉                            12/51998縣市議員選舉                                      1/242001     縣市長暨縣市議員、立法委員選舉                             12/1直轄市市長暨市議員選舉                                 12/72002縣市議員選舉                                      1/262004     立法委員選舉                                  12/112005     縣市長暨縣市議員                                    12/32006     直轄市市長暨市議員選舉                                 12/92008     立法委員選舉                                      1/122009     縣市長暨縣市議員                                    12/52010     直轄市市長暨市議員選舉                             11/272012     立法委員選舉                                      1/142014     縣市長暨縣市議員、直轄市市長暨市議員選舉                    11/292016     立法委員選舉                                      1/16",
        "提案人": [
            "蘇巧慧",
            "陳賴素美",
            "呂孫綾",
            "張宏陸"
        ],
        "連署人": [
            "鄭麗君",
            "吳秉叡",
            "洪宗熠",
            "李應元",
            "陳曼麗",
            "李昆澤",
            "王榮璋",
            "段宜康",
            "鍾孔炤",
            "鍾佳濱",
            "葉宜津",
            "羅致政",
            "王定宇",
            "蔡易餘",
            "鄭運鵬"
        ],
        "published_date": "2016-03-09",
        "提案號": "18452",
        "院總第": "1044"
    }
}