{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "11",
        "meetingTimes": "",
        "billNo": "1050419070200600",
        "billName": "「中華民國刑法第三百三十九條之四條文修正草案」，請審議案。",
        "billOrg": "本院委員賴士葆等20人",
        "billProposer": "賴士葆　　費鴻泰　　",
        "billCosignatory": "王育敏　　曾銘宗　　鄭天財　　李彥秀　　林為洲　　孔文吉　　蔣乃辛　　蔣萬安　　黃昭順　　柯志恩　　顏寬恒　　吳志揚　　陳宜民　　簡東明　　許淑華　　許毓仁　　林麗蟬　　徐志榮　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/11/LCEWA01_090111_00012.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/11/LCEWA01_090111_00012.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員賴士葆、費鴻泰等 20 人，鑑於近年來電信網路新型違法犯罪猖獗，我國國民涉犯跨國（境）電信詐騙案件，犯罪嫌疑人在國（境）外設立據點跨國進行詐騙活動之情形仍屢禁不止，且依中華民國刑法第七條本文規定，於中華民國人民在中華民國領域外犯罪，其最輕本刑為三年以上有期徒刑者，始適用本法，恐致我國人民刻意前往國（境）外實施跨國電信詐騙犯罪，而此類犯罪行為往往造成國內司法難以查緝追訴、所涉犯罪所得龐大，被害人求償無門，傾家蕩產者眾，造成被害人身心極大傷害，甚至一再發生被害人自殺案例，倘一再恝置不顧，日後恐有損國格。有鑑於此，爰提案修訂中華民國刑法第三百三十九條之四，明定犯本法第三百三十九條詐欺罪而有跨國（境）犯罪者、致被害人自殺或意圖自殺而致重傷者、或犯罪所得之利益逾新臺幣一千萬元者，處三年以上十年以下有期徒刑，得併科五百萬元以下罰金，且一併修訂本條關於未遂犯處罰之規定等，予以嚴懲，並使中華民國人民在國（境）外犯本條詐欺罪時，得因本修正案後其最輕本刑為三年以上有期徒刑，俾依本法第七條規定，接受我國刑事法院審判。以遏止電信網路新型違法犯罪之猖獗，並保障受害人權益。是否有當？敬請公決。說明：一、鑑於近年來電信網路新型違法犯罪猖獗，我國國民涉犯跨國（境）電信詐騙案件，犯罪嫌疑人在國（境）外設立據點跨國進行詐騙活動之情形仍屢禁不止，且依我國刑法第七條本文規定，於中華民國人民在中華民國領域外犯罪，其最輕本刑為三年以上有期徒刑者，始有我國刑法之適用，恐致我國人民刻意前往國（境）外實施跨國電信詐騙犯罪，而此類犯罪行為往往造成國內司法難以查緝追訴、所涉犯罪所得龐大，被害人求償無門，傾家蕩產者眾，造成被害人身心極大傷害，甚至一再發生被害人自殺案例，倘一再恝置不顧，日後恐有損國格。二、第三百三十九條之四修正說明：明訂犯本法第三百三十九條詐欺罪而有下列情形之一者，處三年以上十年以下有期徒刑，得併科五百萬元以下罰金：一、跨國（境）犯之。二、因而致被害人自殺或意圖自殺而致重傷者。三、犯罪所得之利益逾新台幣一千萬元者。針對「跨國（境）詐騙案件」、「因而致被害人自殺或意圖自殺而致重傷」及「犯罪所得之利益逾新臺幣一千萬元者」，予以嚴懲，並使中華民國人民在國（境）外犯本條詐欺罪時，得因本條修正後其最輕本刑為三年以上有期徒刑，俾依刑法第七條規定，接受我國刑事法院審判。另於本法第三項一併修訂本法第三百三十九條之四關於未遂犯處罰之規定。",
        "提案人": [
            "賴士葆",
            "費鴻泰"
        ],
        "連署人": [
            "王育敏",
            "曾銘宗",
            "鄭天財Sra．Kacaw",
            "李彥秀",
            "林為洲",
            "孔文吉",
            "蔣乃辛",
            "蔣萬安",
            "黃昭順",
            "柯志恩",
            "顏寬恒",
            "吳志揚",
            "陳宜民",
            "簡東明",
            "許淑華",
            "許毓仁",
            "林麗蟬",
            "徐志榮"
        ],
        "published_date": "2016-04-27",
        "提案號": "18971",
        "院總第": "246"
    }
}