{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1050301070201800",
        "billName": "「立法院職權行使法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員李俊俋等24人",
        "billProposer": "李俊俋　　徐國勇　　賴瑞隆　　",
        "billCosignatory": "陳賴素　　李應元　　趙正宇　　許智傑　　蔡易餘　　陳曼麗　　洪宗熠　　張廖萬堅　邱志偉　　邱議瑩　　陳　瑩　　顧立雄　　吳秉叡　　呂孫綾　　吳思瑤　　蘇巧慧　　何欣純　　陳明文　　鄭寶清　　吳焜裕　　Kolas Yotaka",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/03/LCEWA01_090103_00103.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/03/LCEWA01_090103_00103.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員李俊俋、徐國勇、賴瑞隆等 24 人，為強化議事效率、落實委員會中心主義、透明國會與公開議案協商以及明確規範立法院人事同意權適用範圍，爰擬具「立法院職權行使法部分條文修正草案」。是否有當？敬請公決。說明：一、落實委員會中心主義：為強化議事效率，避免國會不當擋案情事再生，爰於第八條第二項明訂，凡政府機關所提議案或立法委員所提之法律案，凡符合要件者，提出後均應交付委員會審查，委員或黨團不得提出異議，要求退回程序委員會重新處理；次為強化專業委員會功能，並提升立法品質，爰於第九條第三項，規定審查會保留條文達三分之一以上者，應由院會強制重付委員會審查，俾使委員會可依其專業就審查會之審查意見進行充分討論；為回歸委員會專業討論機制，故配套改革國會協商制度，爰於第六十八條第一項、第二項明訂，僅議事相關事項及經過委員會議決交付院長協商之議案，方得由院長召集黨團協商，並配合修正第六十九條、第七十一條；另為改革協商制度，爰於第七十二條明訂院會就協商結論之異議，應進行討論之規範。二、透明國會公開議案協商：為落實議事公開原則，爰修正第七十條，明訂議案協商過程須全程記錄，並於協商後將議案協商過程之紀錄刊登立法院公報；且議案協商之錄影，必須於國會頻道及隨選視訊系統即時播出。三、明確規範立法院人事同意權適用範圍：為使立法院人事同意權適用範圍更臻明確，爰於第二十九條第一項增列檢察總長、中央選舉委員會、公平交易委員會及國家通訊傳播委員會等四類亦由立法院行使人事同意權之情形。另考量現行立法院行使人事同意權流程過於簡化，為強化國會人事同意權運作的嚴謹性與透明性，爰修正同條第一項，規定由全院委員會進行審查與審查報告研提工作，俾作為院會行使表決權之參考依據，以促使立法委員能審慎行使其職權。又為使立法院同意權行使更公開、透明，貫徹責任政治理念，爰一併將同條之無記名投票表決修正為記名投票表決；又立法院行使人事同意權時，易因審查過程時間倉促，使立法院難以對被提名人善盡審查之責。為賦予立法院充分審議期間，爰於本法第二十九條新增第二項，規定全院委員會審查期間不得少於四個月，此外並於同條增列第三項舉行公聽會之義務，以藉此強化審查報告內容之嚴謹性與正確性；為使立法委員能取得關於被提名人完整之資料以作為理性、慎重行使人事同意權之基礎，爰修正第三十條第一項規定，課予提名機關檢附被提名人相關資料之義務。此外，綜觀過去立法院同意權行使實務，常見數位被提名人一齊列席共同接受答詢情形，這種現象極容易導致詢問焦點往往聚焦於特定被提名人與特定事件，導致審查密度寬嚴不一的不公平現象。為促使立法院同意權行使程序更臻嚴謹，並切實保障每一被提名人俱能充分而完整答詢、暢所欲言之機會，爰將分開審查與答詢制度從例外改列為本法第三十條之基本原則。四、為體現國會議員公開負責以及落實立法監督之精神，除涉及外交、國防或其他依法令應秘密事項者，應予以全程錄影、錄音及記錄，併同會議結論，刊登公報，爰參照立法院職權行使法第七十條第四項，增訂立法院職權行使法第四十九條第四項。",
        "提案人": [
            "李俊俋",
            "徐國勇",
            "賴瑞隆"
        ],
        "連署人": [
            "陳賴素美",
            "李應元",
            "趙正宇",
            "許智傑",
            "蔡易餘",
            "陳曼麗",
            "洪宗熠",
            "張廖萬堅",
            "邱志偉",
            "邱議瑩",
            "陳瑩",
            "顧立雄",
            "吳秉叡",
            "呂孫綾",
            "吳思瑤",
            "蘇巧慧",
            "何欣純",
            "陳明文",
            "鄭寶清",
            "吳焜裕",
            "谷辣斯．尤達卡Kolas Yotaka"
        ],
        "published_date": "2016-03-02",
        "提案號": "18438",
        "院總第": "23"
    }
}