{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "09",
        "meetingTimes": "",
        "billNo": "1050407070200700",
        "billName": "「警察人員人事條例增訂第三十七條之二條文草案」，請審議案。",
        "billOrg": "本院委員鄭天財等20人",
        "billProposer": "鄭天財　　孔文吉　　吳志揚　　",
        "billCosignatory": "曾銘宗　　王惠美　　簡東明　　林德福　　江啟臣　　林為洲　　黃昭順　　費鴻泰　　顏寬恒　　蔣萬安　　李彥秀　　蔣乃辛　　盧秀燕　　王育敏　　呂玉玲　　林麗蟬　　許淑華　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/09/LCEWA01_090109_00026.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/09/LCEWA01_090109_00026.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鄭天財、孔文吉、吳志揚等 20 人，針對內政部警政署依據行政院 82 年 6 月 29 日核定、99 年 8 月 2 日修正「內政部警政署核發警察機關工作績優人員獎勵金作業要點」及84 年 1 月 6 日核定、102 年 2 月 25 日修正「警察機關核發工作獎金支給要點」，對有具體成果或評核績優警察單位與人員，編列預算發給團體或個人工作獎勵金，卻屢遭質疑欠缺法源一事，爰新增「警察人員人事條例」第三十七條之二，將警察機關核發獎勵金之現行措施，訂定法源依據，明定警察機關為激勵警察人員及支援警察機關勤務、業務人員士氣，得編列預算發給獎勵金；其發給對象、類別、項目、金額、條件及程序等相關事項之辦法，由行政院定之。是否有當？敬請公決。說明：一、民眾在生活上遇到各種疑難雜症，第一個想到的就是打一一○報案，請警察幫忙處理。而警察作為人民保母，除了平時要維護治安、交通及犯罪預防等勤務工作，也要執行掃黃、掃賭、擴大臨檢等大型專案勤務，遇到民眾抗爭或遊行，也須到場戒護維護民眾安全，遇到重大災害或特殊情況更須支援勤務，有時還要冒著生命危險救災救人，肩負著維護社會治安與秩序的重要工作。二、由於警察人員工作特殊，壓力大、工作量繁重，常常日夜顛倒，須長時間值班備勤，以隨時處理各項重大或緊急案件，其勤務及業務之繁瑣不同於一般行政單位。為了激勵恪遵職守，為民服務，維護社會秩序而默默付出心力的警察人員及支援警務工作人員（例如：義警或協助破案民眾），行政院分別於 82 年 6 月 29 日核定、99 年 8 月 2 日修正「內政部警政署核發警察機關工作績優人員獎勵金作業要點」及 84 年 1 月 6 日核定、102 年 2 月 25 日修正「警察機關核發工作獎金支給要點」，對有具體成果或評核績優單位與人員，分別訂定各項獎勵金績效評核計畫，發給團體或個人工作獎勵金。三、惟上述獎勵金於立法院審議 103 年度中央政府總預算案該項預算時，有委員認欠缺法律依據及有重覆編列之虞，故提案並經立法院決議凍結該項預算五分之一，俟警政署就獎金發放完成法制作業，針對發放標準、對象提出檢討，向立法院內政委員會提出報告，始可動支。於立法院第 8 屆第 5 會期內政委員會第 24 次全體委員會會議處理 103 年中央政府總預算案有關內政部及所屬預算凍結項目報告案時，通過附帶決議：「內政部應於 104 年度預算審議前，檢討研議警察人員人事條例增列獎金核發規定之可行性，報請行政院審議。」顯係期望該獎勵金之發給，應有法律做為依據，以免屢遭非議。四、為遵立法院要求警察機關核發獎勵金應予法制化之決議，並嘉勉警察人員之辛勞，激勵認真執行各項勤務、業務著有績效警察人員及支援各項警察機關勤務、業務人員士氣，提升工作效率，爰新增「警察人員人事條例」第三十七條之二，明定警察機關得依業務重點工作，訂定績效評核計畫，編列預算發給獎勵金；其發給對象、類別、項目、金額、條件及程序等相關事項之辦法，由行政院定之。",
        "提案人": [
            "鄭天財Sra．Kacaw",
            "孔文吉",
            "吳志揚"
        ],
        "連署人": [
            "曾銘宗",
            "王惠美",
            "簡東明",
            "林德福",
            "江啟臣",
            "林為洲",
            "黃昭順",
            "費鴻泰",
            "顏寬恒",
            "蔣萬安",
            "李彥秀",
            "蔣乃辛",
            "盧秀燕",
            "王育敏",
            "呂玉玲",
            "林麗蟬",
            "許淑華"
        ],
        "published_date": "2016-04-13",
        "提案號": "18871",
        "院總第": "849"
    }
}