{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1050317070201600",
        "billName": "「國民教育法第十條條文修正草案」，請審議案。",
        "billOrg": "本院委員陳明文等18人",
        "billProposer": "陳明文　　林俊憲　　陳亭妃　　",
        "billCosignatory": "陳素月　　陳賴素美　黃秀芳　　徐國勇　　吳焜裕　　何欣純　　蘇巧慧　　洪宗熠　　周春米　　邱議瑩　　蘇治芬　　陳曼麗　　王定宇　　鄭寶清　　陳　瑩　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/06/LCEWA01_090106_00057.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/06/LCEWA01_090106_00057.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員陳明文、林俊憲、陳亭妃等 18 人，鑑於各縣市政府亦受員額總量管制及人事機構設置標準規定之限制，無法普設專責人事機構。國民教育法第十條第九項規定，國民小學及國民中學應設人事及主計單位，學校規模較小者，得由其他機關或學校專任人事及主計人員兼任，多數縣市肇因財政窘困，無法依現行國民教育法第十條上開規定，於各國民小學及國民中學設專任人事機構，自亦無充足人事人員兼任學校人事業務。為解決學校人力問題，爰擬具國民教育法第十條條文修正草案。是否有當？敬請公決。說明：一、國民教育法第十條自 88 年 2 月 3 日修法至今，均規定國民小學及國民中學應設人事及主計單位，學校規模較小者，得由其他機關或學校專任人事及主計人員兼任。因縣市政府實際執行上之困難，92 年教育部同意暫由教師兼任，並依規定支領主管職務加給，惟自 97 年 8月 1 日起，國民中小學不論規模大小，其人事、主計人員不得由教師兼任。復因 99 年度監察院調查護理人員兼任人事業務之相關情形，並函文糾正教育部及行政院人事行政總處（前行政院人事行政局）；教育部爰函文各縣市政府須於 102 年 7 月 31 日前改進所有學校教師及校護不得兼任人事、主計人員。地方政府囿於財政問題無法於學校普設人事機構來解決學校護理人員兼任人事業務之問題，經多次積極向教育部及行政院人事行政總處爭取地方政府國民中、小學設置人事及主計機構所需經費預算納入軍教課稅之配套措施專案補助，惟尚未獲採納。另各縣市政府亦受員額總量管制及人事機構設置標準規定之限制，無法普設專責人事機構，國教法上開規定，於地方政府確有窒礙難行之處。二、依大法官解釋釋字第 553 號，地方制度法關於自治監督之制度設計，除該法規定之監督方法外，缺乏自治團體與監督機關間之溝通、協調機制，致影響地方自治功能之發揮。謝在全大法官於釋字第 553 號解釋不同意見書以，地方自治團體受憲法制度保障，其意旨即在於確保地方自治團體在憲法及法律保障範圍內，享有自主與獨立之地位。中央監督機關對地方自治團體監督之目的，應係立於諮詢、輔助之立場，促進地方自治之強化，而非迫使地方自治團體接受其指示，甚而取代地方自治團體之自主決定。再依大法官解釋釋字第 550號，地方自治團體受憲法制度保障，其施政所需之經費負擔乃涉及財政自主權之事項，固有法律保留原則之適用，不得侵害地方自治團體自主權之本質內容，致地方自治團體之制度保障虛有化。法律之實施須由地方負擔經費者，於制定過程中應予地方政府充分之參與，俾利維繫地方自治團體自我負責之機制。行政主管機關草擬此類法律，應與地方政府協商，並視對其財政影響程度，賦予適當之參與地位，以避免有片面決策可能造成之不合理情形，且應就法案實施所需財源，於事前妥為規劃，自應遵守財政收支劃分法第三十八條之一之規定。立法機關於修訂相關法律時，應予地方政府人員列席此類立法程序表示意見之機會。另國教法第十條之規定以作用法來干預組織事項實有不妥，且人事機構之設置本有其專屬規定，不應再以國教法限制，應予地方政府人力運用之彈性；本案對仰賴中央統籌分配款之地方政府產生甚大之負擔，並可能產生施政上之排擠效果，攸關地方機關自主及自治權行使之各項法令修訂，不應僅顧及少數團體意見，而使法律執行陷入窒礙難行之境，爰建請國教法第十條之修正案如建議事項，以利地方人事業務之推動並合理化地方公務人員工作之質與量。三、本修正案增訂國民教育法第十條第九項國民小學及國民中學應設人事及主計單位。偏遠、離島地區或規模較小無法設專責單位之學校，由直轄市、縣（市）主管機關指派所屬機關或學校之專任人事、主計人員或經由訓練之職員或教師兼任。其由教師兼任者應徵得教師本人書面同意。",
        "提案人": [
            "陳明文",
            "林俊憲",
            "陳亭妃"
        ],
        "連署人": [
            "陳素月",
            "陳賴素美",
            "黃秀芳",
            "徐國勇",
            "吳焜裕",
            "何欣純",
            "蘇巧慧",
            "洪宗熠",
            "周春米",
            "邱議瑩",
            "蘇治芬",
            "陳曼麗",
            "王定宇",
            "鄭寶清",
            "陳瑩"
        ],
        "published_date": "2016-03-23",
        "提案號": "18691",
        "院總第": "1013"
    }
}