{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1050317070202300",
        "billName": "「中華民國憲法第一百三十條條文修正草案」，請審議案。",
        "billOrg": "本院委員盧秀燕等31人",
        "billProposer": "盧秀燕　　林麗蟬　　王定宇　　顏寬恒　　黃昭順　　",
        "billCosignatory": "楊　曜　　鄭麗君　　張廖萬堅　黃國書　　王榮璋　　曾銘宗　　吳玉琴　　賴瑞隆　　許智傑　　葉宜津　　林俊憲　　鍾孔炤　　林淑芬　　李應元　　劉世芳　　柯志恩　　吳思瑤　　吳焜裕　　余宛如　　鍾佳濱　　江永昌　　林德福　　徐國勇　　蔣萬安　　張麗善　　周陳秀霞　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/06/LCEWA01_090106_00064.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/06/LCEWA01_090106_00064.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員盧秀燕、林麗蟬、王定宇、顏寬恒、黃昭順等 31 人，有鑑於我國憲法僅保障年滿二十歲者，有依法選舉之權。蓋憲法之訂立為國民大會於民國三十五年通過，迄今已逾一甲子，昔日資訊流通不若今日快速，制定選舉人須年滿二十歲有其客觀因素之考量；惟今日乃一科技發達之社會，年輕族群取得資訊之便利，及其身心成長之快速，不可同日而語，此年齡規範已明顯不合時宜。加上近年來公民意識的覺醒，年滿十八歲卻未滿二十歲之年輕人，其對國家關心的程度、對政治的見解與分析，與年滿二十歲之人相較，事實上有過之而無不及，且若賦予更多的年輕人選舉權，將可有效提升青年參與公共事務的比例及熱忱，對我國未來的整體發展有所助益！全世界超過九成的國家，無論其政治、社會及經濟情況如何，年滿十八歲即享有投票權，已為世界趨勢。為保障我國廣大年輕族群選舉之權益，爰提案修正「中華民國憲法」第一百三十條條文，將取得選舉權之年齡，由現行之二十歲調降為十八歲，以符合社會期待。是否有當？敬請公決。說明：一、依據美國中央情報局（CIA）網站資料，全世界目前共有 235 個國家或地區的人民可行使公民投票權，細究如下：(一)各國依法令所規定，在公眾選舉中具有投票權的公民最低年齡資格未盡相同，扣除 3 個選舉制度特殊的國家後，尚有 232 個國家或地區，其中投票法定年齡為十八歲的國家或地區有 205 個；(二)若統計十八歲（含）以下可擁有投票權之國家或地區，竟達 215 個之多。(三)相較之下，與台灣並列，同為年滿二十歲方取得投票權，僅有四個國家；(四)若從是否為民主國家的角度來看，甚至僅有台灣及日本，是全世界唯二人民需年滿二十歲以上方能享有投票權。日本近年來也已針對是否將取得投票權的年齡下修至十八歲進行討論並計畫修法，一旦日本修法通過，全世界將只剩下我國獨自堅守需20 歲方能享投票權之限制。素有「華人民主典範」之稱的台灣，將成為賦予人民選舉權最嚴格之國家。二、就我國法律觀之，刑法視十八歲以上，未滿八十歲之人，為「完全行為能力」人，其必須為自身的犯罪行為，負起完全的法律責任；而在我國勞動基準法，年滿十六歲以上之人，即適用所有成人勞動法令，若所得總額達到法定標準，亦須繳納稅款，盡國民納稅之義務；又依憲法第二十條，我國民須服兵役，其服役年齡依據兵役法第三條規定，男子年滿十八歲以上即有服兵役義務。上開種種皆顯示，我國民於年滿十八歲時，即必須負擔各種該盡的義務，為社稷盡一份心力；而某些政府重大政策或決定，攸關已滿十八歲卻未滿二十歲之族群權益，譬如我國對他國宣戰，凡十八歲以上體位符合標準者，皆須共同負起保家衛國之重任，此類重大決策直接對年滿十八歲卻未滿二十歲之族群造成衝擊，此族群卻無法以選票表達意見、對政府發聲，僅能默默承受由年滿二十歲以上人民選出之政府所做決策。蓋我國民眾於年滿十八歲，為國家負擔義務的同時，國家卻無法以法律明確地給予其相對應的投票權回報，顯然係權利與義務的不對等，對年滿十八歲卻未滿二十歲之廣大族群不盡公平。三、我國憲法第一百三十條對於選舉權之獲得年齡，僅規定年滿二十歲者，有依法選舉之權，未明文規定未滿二十歲之人，依法不得享有選舉權；惟為免學說爭議，投票權年齡之更動，當以修改憲法之做法最無爭議，畢竟憲法乃國家根本大法，萬法皆以憲法為依歸。我國憲法為民國三十五年十二月二十五日，由國民大會通過，迄今已逾一甲子，昔日資訊流通不若今日快速，制定選舉人須年滿二十歲有其客觀因素之考量，與今日相較，此年齡規範已明顯不合時宜。四、今日我國乃一科技發達、資訊爆炸的社會，年輕族群能取得資訊的管道已不限於民國三十年代之口耳相傳、報章雜誌，或是電視廣播；新興之網路、社群網站等多媒體平台的蓬勃發展，協助年輕族群取得大量最新最快、來自世界各地的訊息，年輕族群取得資訊之便利，及其身心成長之快速，不可同日而語。加上近年來公民意識的覺醒，年滿十八歲卻未滿二十歲之年輕人，其對國家關心的程度、對政治的見解與分析，與年滿二十歲之人相較，事實上有過之而無不及。政府法規宜與時俱進。且若賦予更多的年輕人選舉權，將可有效提升青年參與公共事務的比例及熱忱，對我國未來的整體發展有所助益！五、全世界超過九成的國家，包括民主先進國家、新興民主國家、以及中國大陸在內，無論其經濟富裕抑或窮困，年滿十八歲即享有投票權，已為世界趨勢。為保障我國廣大年輕族群選舉之權益，爰提案修正「中華民國憲法」第一百三十條部分條文，將依法選舉之權，年齡由現行之二十歲調降為十八歲，以符合社會期待。",
        "提案人": [
            "盧秀燕",
            "林麗蟬",
            "王定宇",
            "顏寬恒",
            "黃昭順"
        ],
        "連署人": [
            "楊曜",
            "鄭麗君",
            "張廖萬堅",
            "黃國書",
            "王榮璋",
            "曾銘宗",
            "吳玉琴",
            "賴瑞隆",
            "許智傑",
            "葉宜津",
            "林俊憲",
            "鍾孔炤",
            "林淑芬",
            "李應元",
            "劉世芳",
            "柯志恩",
            "吳思瑤",
            "吳焜裕",
            "余宛如",
            "鍾佳濱",
            "江永昌",
            "林德福",
            "徐國勇",
            "蔣萬安",
            "張麗善",
            "周陳秀霞"
        ],
        "published_date": "2016-03-23",
        "提案號": "18698",
        "院總第": "1607"
    }
}