{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1050726070200200",
        "billName": "「入出國及移民法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員許淑華等16人",
        "billProposer": "許淑華",
        "billCosignatory": "費鴻泰　　馬文君　　曾銘宗　　陳宜民　　黃昭順　　顏寬恒　　柯志恩　　蔣乃辛　　王育敏　　賴士葆　　林為洲　　鄭天財　　李彥秀　　呂玉玲　　王惠美　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/01/LCEWA01_090201_00018.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/01/LCEWA01_090201_00018.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員許淑華等 16 人，鑑於入出國及移民法於八十八年五月二十一日制定公布，並自同日施行，迄今已歷經七次修正。玆為保障在臺灣地區無戶籍國民入國相關權益、放寬停留、居留相關限制以吸引優秀外籍人士來臺、強化跨國（境）婚姻媒合管理，配合人口販運防制法制定施行，以及因應實務作業所需等，爰擬具「入出國及移民法」部分條文修正草案。是否有當？敬請公決。說明：一、因應人口販運防制法之制定施行，刪除跨國（境）人口販運之用詞定義與現行第七章之章名及條文。二、增訂國軍人員出國應先經其服務機關核准；另放寬持有我國護照之臺灣地區無戶籍國民入國之相關規定。（修正條文第五條）三、修正臺灣地區設有戶籍國民在海外出生之子女，於符合相關法定條件者，入國後得直接申請居留或定居；另放寬無戶籍國民申請在臺定居條件之規定。（修正條文第九條及第十條）四、放寬外國人取得居留許可者，入國後申請外僑居留證之期限；另增訂外國人持憑「簽證、工作證、外僑居留證及重入國許可四證合一之有效證件」或其他已含有外僑居留證功能之證件入國後，得免申請外僑居留證，並簡化外國人持停留簽證入國後改辦居留之行政流程。（修正條文第二十二條至第二十六條）五、增訂外國人發生職業災害尚在治療中者，其居留原因消失，仍得准予繼續居留，及外籍勞工之聘僱許可經撤銷或廢止時，外僑居留證併同失其效力。（修正條文第三十一條）六、放寬取得永久居留之外國人每年在臺須居住一百八十三日之限制，並修正為出國五年以上始撤銷或廢止其永久居留許可及註銷其外僑永久居留證，俾利於延攬外籍專業人士來臺，以及落實對永久居留外國人動態之管理。（修正條文第三十三條）七、定明運輸業者原則上不得搭載未具入國許可證件之乘客，但抵達我國時符合申請臨時入國（境）許可或搭機（船）前經權責機關同意入國（境）者，不在此限。（修正條文第四十七條及第四十八條）八、增訂未經申請設立許可並領取移民業務機構註冊登記證者，不得散布、播送或刊登移民業務相關廣告。（修正條文第五十六條）九、定明從事跨國（境）婚姻媒合業務者，以財團法人及非營利社團法人經移民署許可者為限。（修正條文第五十八條）十、增訂移民署執行職務人員於入出國查驗時，有事實足認當事人所持護照或其他入出國證件顯係內容不實或冒用身分取得時，得暫時將其留置於勤務處所進行調查。（修正條文第六十四條）十一、增訂移民署執行職務人員於執勤時，得使用電子設備對受查證身分之外來人口，進行個人生物特徵識別資料之辨識。（修正條文第六十八條）十二、修正移民署人員查察外來人口之事由，非僅限於虛偽結婚或收養之親屬關係。（修正條文第七十條）十三、增訂移民署人員執行人口販運犯罪案件調查職務時，視同司法警察官或司法警察。（修正條文第八十九條）",
        "提案人": [
            "許淑華"
        ],
        "連署人": [
            "費鴻泰",
            "馬文君",
            "曾銘宗",
            "陳宜民",
            "黃昭順",
            "顏寬恒",
            "柯志恩",
            "蔣乃辛",
            "王育敏",
            "賴士葆",
            "林為洲",
            "鄭天財Sra．Kacaw",
            "李彥秀",
            "呂玉玲",
            "王惠美"
        ],
        "published_date": "2016-09-13",
        "提案號": "19489",
        "院總第": "1684"
    }
}