{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1050302070201300",
        "billName": "「勞工職業災害保險法草案」，請審議案。",
        "billOrg": "本院委員賴士葆等20人",
        "billProposer": "賴士葆　　",
        "billCosignatory": "費鴻泰　　林為洲　　蔣乃辛　　柯志恩　　馬文君　　林德福　　楊鎮浯　　吳志揚　　陳雪生　　李彥秀　　陳學聖　　王育敏　　簡東明　　許毓仁　　蔣萬安　　曾銘宗　　盧秀燕　　許淑華　　羅明才　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/04/LCEWA01_090104_00015.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/04/LCEWA01_090104_00015.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員賴士葆等 20 人，鑑於勞工保險普通事故保險與職業災害保險之保障目的不同，且現行勞工保險職業災害保險相關規定受限於普通事故保險財務、強制加保範圍及投保薪資上限，致有對職業災害勞工保障不足之疑義，爰將現行職業災害保險相關規定自勞工保險條例抽離，單獨立法，並將名稱定為「勞工職業災害保險法」，以加強保障職業災害勞工及其家屬基本生活。是否有當？敬請公決。說明：本草案共有七章，總說明與各章條文說明如下：一、總說明：鑑於勞工保險普通事故保險與職業災害保險之保障目的不同，且現行勞工保險職業災害保險相關規定受限於普通事故保險財務、強制加保範圍及投保薪資上限，致有對職業災害勞工保障不足之疑義，爰將現行職業災害保險相關規定自勞工保險條例抽離，單獨立法，並將名稱定為「勞工職業災害保險法」。二、第一章─總則，計第一條至第四條，分別明訂立法目的；勞工職業災害保險給付種類；本保險主管機關；本保險業務及基金投資運用管理業務之監理等規範。三、第二章─保險人、投保單位及被保險人，計第五條至第十一條，分別明訂本保險之保險人及本保險基金之投資運用管理；本法強制加保之對象與辦理；本法自願加保之辦理；納入非典性勞動者（如日僱勞工）即時加保之規範；規範各投保單位應核實辦理投保手續與其他相關保險事務；明確規範保險效力；被保險人參加本保險之年資採計等規範。四、第三章─保險費，計第十二條至第二十條，分別明訂保險費之計算；職業災害勞工重建、預防及特別職業災害健康作業相關事項與經費收支和管理；本保險月投保薪資之界定；保險人得逕行調整投保單位對投保薪資申報不實之處；本保險費負擔之辦理；本保險費收繳制度；本保險費逾期繳交之寬限與滯納金計算方式；本保險費及滯納金應優先於普通債權受清償；本保險費排除相關法律有關免責之規定等。五、第四章─保險給付，計第二十一條至第五十五條：(一)第一節通則，計第二十一條至第三十一條，分別明訂本保險人請領保險給付之規定；本保險之保險給付金額之計算；保險效力停止後就同一傷病請領保險給付之條件；被保險人重複請領保險給付之規範；保險人取消被保險人之加保資格及命其返還保險給付；規範被保險人應補具請領保險給付應繳之證件證明；保險人或主管機關具有審議保險爭議事項之調查權；保險給付不得讓與、抵銷、扣押或擔保之用；以現金發給之保險給付之核發規定；本保險之請求權時效之消滅規定。(二)第二節醫療給付，計第三十二條至第三十七條，分別明訂本保險之醫療給付範圍；被保險人應檢附職業傷害醫療診斷證明之責；本保險負擔被保險人相關醫療費用與住院之膳食費之範圍；明訂非健保特約醫院、診所或國外就診之核退依據；本保險醫療給付業務委託健保保險人辦理之規範；投保單位之醫療費用之償付責任；本保險醫療費用之給付標準。(三)第三節傷病給付，計第三十八條至第四十條，分別明訂職業傷病給付之發給原則；職業傷病給付之基準與期限；領滿職業傷病給付期間之繼續參加本保險與得依規定請領保險給付之規定。(四)第四節失能給付，計第四十一條至第四十四條，分別明訂本保險失能給付標準與失能評估機制；加發與停止加發眷屬補助之條件；失能給付之範圍；終身無工作能力者，領取相關給付後，保險人逕予退保之規定。(五)第五節死亡給付，計第四十五條至第五十一條，分別明訂死亡給付之請領對象與條件；被保險人於領取失能年金給付期間死亡者，得轉銜為遺屬年金之規定；死亡給付之給付基準；請領遺屬年金給付及遺屬津貼順序之規範；符合請領喪葬津貼、遺屬年金給付及遺屬津貼之資格、條件者有二人以上時之請領及發給方式；遺屬年金給付之適用身份、請領條件及停發條件；請領失蹤給付之條件予基準，以及死亡給付之時點等規範。(六)第六節年金給付之申請及核發，計五十二條至第五十五條，分別明訂請領年金給付應填具和檢附相關文件之責；保險人查證及停止發給之依據、溢領年金給付之扣減和繳還方式；符合本保險及勞保之年金給付條件者，不得重複請領之規定；配合消費者物價指數成長率，適時調整年金給付金額。六、第五章─保險基金及經費，計五十六條至第五十七條，分別明訂本保險基金之來源；本保險基金之運用範圍。七、第六章─罰則，計第五十八條至第六十三條，分別明訂以詐欺或其他不正當行為領取保險給付等之處罰；投保單位違反為勞工辦理參加本保險義務者課處罰鍰；投保單位違反為勞工辦理投保手續之正確性課處罰鍰；投保單位違反相關義務者應退還被保險人所繳納之保險費或賠償勞工相關損失；勞工未依本法規定加保或辦理保險手續者所處之罰鍰；違反強制加保規定之處罰。八、第七章─附則，計第六十四條至第六十八條，分別明訂被保險人於本法施行前遭遇職災事故，可選擇適用原規定或本法規定辦理；配合保險人現行行政處理實況，得準用勞工保險法及相關規定辦理之規範；本法所定之年金給付，於勞保相關年金改革方案修正施行前，由主管機關配合調整與公告；本法施行細則之訂定依據；本法施行日期由行政院定之等規範。",
        "提案人": [
            "賴士葆"
        ],
        "連署人": [
            "費鴻泰",
            "林為洲",
            "蔣乃辛",
            "柯志恩",
            "馬文君",
            "林德福",
            "楊鎮浯",
            "吳志揚",
            "陳雪生",
            "李彥秀",
            "陳學聖",
            "王育敏",
            "簡東明",
            "許毓仁",
            "蔣萬安",
            "曾銘宗",
            "盧秀燕",
            "許淑華",
            "羅明才"
        ],
        "published_date": "2016-03-09",
        "提案號": "18456",
        "院總第": "468"
    }
}