{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "17",
        "meetingTimes": "",
        "billNo": "1050613070200700",
        "billName": "「中華民國憲法第一百三十條條文修正草案」，請審議案。",
        "billOrg": "本院委員黃國昌等31人",
        "billProposer": "黃國昌　　林昶佐　　洪慈庸　　徐永明　　高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal",
        "billCosignatory": "陳歐珀　　葉宜津　　余宛如　　吳思瑤　　鍾佳濱　　何欣純　　尤美女　　周春米　　周陳秀霞　蔡易餘　　顧立雄　　張宏陸　　吳玉琴　　林靜儀　　吳焜裕　　蘇治芬　　鍾孔炤　　黃秀芳　　林淑芬　　陳曼麗　　管碧玲　　鄭寶清　　林俊憲　　張廖萬堅　黃國書　　盧秀燕　　　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/01/17/LCEWA01_090117_00060.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/01/17/LCEWA01_090117_00060.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員黃國昌、林昶佐、洪慈庸、徐永明、高潞‧以用‧巴魕剌 Kawlo．Iyun．Pacidal 等 31 人，有鑑於我國憲法關於選舉權年齡之限制，自制定以來，已長達七十年未曾討論及修正，投票年齡下修至十八歲，不僅係世界上民主國家推動及發展趨勢，更是實現世代正義、促進青年參政的必要改革。我國憲法應當與時俱進，順應世界民主潮流，下修投票年齡至十八歲，爰擬具「中華民國憲法第一百三十條條文修正草案」。是否有當？敬請公決。說明：一、我國憲法關於選舉權年齡之限制，自制定以來，已長達七十年未曾討論及修正，投票年齡下修至十八歲，係世界上民主國家推動及發展趨勢。參照外國立法例，先前同為二十歲才具有投票權的日本，亦於 2014 年 6 月經參、眾議院通過調降投票年齡為十八歲，顯見我國投票年齡限制之二十歲，已嚴重落後其他民主國家。二、再者，我國於 2009 年完成「公民與政治權利國際公約」及「經濟社會文化權利國際公約」批准程序並通過施行法。根據「公民與政治權利國際公約」第二十五條一般性意見書：「投票權規定的最低年齡限制，須有客觀和合理之標準」，現今社會變遷、資訊流通並發展快速，倘若只以身心成熟度作為反對降低投票年齡而限縮或剝奪青年的公民權，實難符合社會現狀。政府有其責任盡速提出排除投票障礙之積極措施。三、我國年滿十八歲即必須負完全刑事責任、服兵役，滿十六歲可合法工作並繳稅，然而投票權卻必須二十歲始能獲得，這是權利與義務不對等。根據台灣少年權益與福利促進聯盟自2005 年推動降低投票年齡運動，積極主張投票年齡不應成為台灣青少年參與公民社會的阻礙，以及近年來多起公民運動、青年參政等倡議推展，曾經高達七成反對下修投票年齡的民眾，逐漸轉化為七成贊成下修投票年齡，顯見台灣社會對於民主法治之認知有所提昇並已具共識。四、又第八屆修憲委員會針對投票年齡下修至十八歲之討論，在立法院內已是朝野共識。於國會體制之外，亦有公民憲政推動聯盟、島國前進、十八歲公民權推動聯盟等關注憲改案的公民團體戮力推動相關憲改案。顯見社會及國會，均已具備憲法改革之高度共識，「投票年齡下修至十八歲」是明確且務實的憲法改革方向，在行政及立法均政黨輪替朝野更迭之際，新國會應擔當憲改責任，不應再錯失使憲法產生與時俱進的興革，並對公眾價值觀和社會結構，造成根本性變動的「憲法時刻」。五、目前全世界超過九成的國家均年滿十八歲即有投票權，並眾多國家因應人口老化、社會變遷等因素，以世代正義的角度出發，研擬即通過十六歲投票權的國家亦不在少數。時代力量立法院黨團爰提案修正「中華民國憲法」第一百三十條部分條文，將現行依法選舉之權的年齡由二十歲調降為十八歲，以符合世代正義。",
        "提案人": [
            "黃國昌",
            "林昶佐",
            "洪慈庸",
            "徐永明",
            "高潞．以用．巴魕剌Kawlo．Iyun．Pacidal"
        ],
        "連署人": [
            "陳歐珀",
            "葉宜津",
            "余宛如",
            "吳思瑤",
            "鍾佳濱",
            "何欣純",
            "尤美女",
            "周春米",
            "周陳秀霞",
            "蔡易餘",
            "顧立雄",
            "張宏陸",
            "吳玉琴",
            "林靜儀",
            "吳焜裕",
            "蘇治芬",
            "鍾孔炤",
            "黃秀芳",
            "林淑芬",
            "陳曼麗",
            "管碧玲",
            "鄭寶清",
            "林俊憲",
            "張廖萬堅",
            "黃國書",
            "盧秀燕"
        ],
        "published_date": "2016-06-15",
        "提案號": "19316",
        "院總第": "1607"
    }
}