{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1050226070202600",
        "billName": "「長期照顧服務法第二十二條及第六十二條條文修正草案」，請審議案。",
        "billOrg": "本院委員黃昭順等18人",
        "billProposer": "黃昭順　　陳宜民　　 ",
        "billCosignatory": "林為洲　　盧秀燕　　顏寬恒　　林麗蟬　　楊鎮浯　　許毓仁　　張麗善　　陳雪生　　林德福　　賴士葆　　徐榛蔚　　曾銘宗　　柯志恩　　李彥秀　　蔣萬安　　廖國棟　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/03/pdf/09/02/01/01/LCEWA01_09020101_00010.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/03/word/09/02/01/01/LCEWA01_09020101_00010.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員黃昭順、陳宜民等 18 人，針對長期照護服務法規定，住宿式機構皆須「法人化」，除了可能使大量小型安養機構關閉，並使「長照社區化」崩解外，更將限縮了民眾選擇長照機構及方式的自由。同時單一化的結果，反而將造成民眾使用長照服務的負擔加重，也有變相剝奪人民財產的疑慮！另同法第六十二條規定，現行之住宿式安養機構，於其負責人換人或長照機構擴充、縮減、遷移、名稱等變更時，亦必須「法人化」，除同樣嚴重侵害人民財產、亦傷害安養民眾權益，不但對長照安養無助益，反而限制現有安養機構之功能、甚至抹殺現有機構生存空間。爰此，特提出「長期照顧服務法第二十二條及第六十二條條文修正草案」，訂定住宿式機構法人化之門檻，保留小型安養機構生存空間。並刪除不當強制現有機構法人化之法條。是否有當？敬請公決。說明：一、「住宿式機構」是失能失智者的新家庭，政府一切考量應以「在地安養」為主，大型住宿式機構或許有所求，但絕非全部！強制法人化，新機構將會因為都會社區覓地困難而難以設立，舊機構受法令限制僅能「慢性死亡」，難以發展！如此一來，居住者需遠離熟悉的環境，除了造成家屬探視不方便，有違家屬晨昏定省之倫理常情之外，勢必造成都會地區一床難求，鄉村地區床位卻供過於求的狀況，主管機關應再審慎評估，更應廣徵眾議聆聽業者即患病家屬意見，再採適中周全方案，或回歸正常市場機制？二、目前私立小型住宿式機構為百姓自地自建或自費租賃，失能失智者也是自費入住接受長期照顧，如果類此的機構也需要法人化，是否有侵奪人民財產權、工作權及選擇居住權之虞？三、單一性大型住宿式機構設立規模，只會讓民眾負擔加重，長期照顧服務法立法的精神及要旨，應在於支持家庭情感、分擔家庭花費，而非加重家庭負擔甚或隔離親情。醫療有診所、地區、區域、醫學醫院，爰此；長照制度若想永續經營，也應朝此方向發展。四、雖然長期照顧服務法第六十二條中明文規定「私立機構住宿式服務內之長照有關機構得不受第二十二條第一項之限制，以原私立機構住宿式服務類之長照機構名稱完成前項改制及許可設立文件之換發」，但如此一來不但機構發展受到限制，就實際言；負責人亦不可能長命百歲，那換句話說；小型機構不就等同坐以待斃。五、現行機構本因不符新的設立標準或無法成立長照住宿式機構法人而僅能選擇改制，所以負責人死亡後唯有停止營運一途；如此條文若遭遇負責人死亡當下、機構又無法變更成為法人時，或機構遷移他處或歇業時，將嚴重影響該機構住民相關權益；該住民除了須轉移他處繼續接受照顧之外，伴隨著他依法申請之「老人安置補助」以及「身心障礙者日間照顧及住宿式照顧費用補助」將瞬間歸零。另外，若住宿式機構為租賃房舍，因到約亦需遷移，被迫不得不重新設立，則極可能將面臨歇業困境。六、依長期照顧服務法第二十一條、第二十二條規定意旨，即居家式與社區式服務乃全面開放民間參與，而現行住宿式機構卻因第六十二條之規定（長照機構擴充、縮減、遷移、名稱等變更，應依長照機構法人相關規定辦理重新設立）無法參與，更顯現出長服法之矛盾，使原機構服務能量被無理的限制。",
        "提案人": [
            "黃昭順",
            "陳宜民"
        ],
        "連署人": [
            "林為洲",
            "盧秀燕",
            "顏寬恒",
            "林麗蟬",
            "楊鎮浯",
            "許毓仁",
            "張麗善",
            "陳雪生",
            "林德福",
            "賴士葆",
            "徐榛蔚",
            "曾銘宗",
            "柯志恩",
            "李彥秀",
            "蔣萬安",
            "廖國棟"
        ],
        "published_date": "2017-01-05",
        "提案號": "18413",
        "院總第": "1619"
    }
}