{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "12",
        "meetingTimes": "",
        "billNo": "1051117070200100",
        "billName": "「住宅法第二條及第八條條文修正草案」，請審議案。",
        "billOrg": "本院委員鄭天財等18人",
        "billProposer": "鄭天財　　簡東明　　孔文吉　　 ",
        "billCosignatory": "馬文君　　曾銘宗　　王育敏　　陳超明　　賴士葆　　陳宜民　　蔣萬安　　徐榛蔚　　蔣乃辛　　費鴻泰　　黃昭順　　陳怡潔　　呂玉玲　　徐志榮　　陳雪生　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/12/LCEWA01_090212_00015.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00015.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鄭天財、簡東明、孔文吉等 18 人，「原住民族基本法」第十六條明定政府應策訂原住民族住宅政策，第二十八條明定應對都會區原住民之安居給予保障及協助，惟都會區原住民族的自有住宅率較全體平均住宅率低，尤其以台北市、新北市、台中市、台南市皆未達六成，與全體國民的自有住宅率 85.34%相較，二者差距相當懸殊，以台北市為例差距達 28.72%，突顯原住民族於都會區的居住問題相當嚴重；考量都會區原住民族人口已占原住民族總人口的 45%，應策訂適當的原住民族住宅政策，以解決都會區原住民族的居住困境及兼顧教育文化的居住需求，爰修正「住宅法」第二條及第八條條文，明定政府應基於原住民族教育、語言文化傳承發展需要，對於居住於原住民族地區以外之原住民，提供專供其居住、承租之社會住宅。是否有當？敬請公決。說明：一、「原住民族基本法」第十六條規定：「政府應策訂原住民族住宅政策，輔導原住民建購或租用住宅，並積極推動部落更新計畫方案。」同法第二十八條規定：「政府對於居住原住民族地區外之原住民，應對其健康、安居、融資、就學、就養、就業、就醫及社會適應等事項給予保障及協助。」惟依據原住民族委員會 103 年調查報告，相較全體國民的自有住宅率為 85.34%，原住民族的自有住宅率僅 73.2%，二者相差 13.14%；尤其台北市、新北市、台中市、台南市皆未達六成，以台北市為例差距達 28.72%，顯示都會區原住民族面臨相當嚴峻的居住困境，需要政府以積極措施予以協助。二、查原住民因就業就學之故，紛紛移居至都會區，但因經濟能力無法負擔都市的住宅成本，多只能居住於較差的環境或違建。過去，政府為協助都會區原住民居住，曾辦理基隆市八尺門國宅、新北市新店中正國宅、汐止花東新村、三峽隆恩埔住宅等安置原住民居住；惟都會區尚有新北市溪州部落、小碧潭部落、三鶯部落、桃園縣（大溪）崁津部落、撒烏瓦知部落、台中市（太平區）自強新村、（霧峰區）花東新村等典型的都會區原住民族違建聚落，都是重現部落的延續，文化的延續，但現行住宅法或推行的社會住宅等住宅政策，卻未考量原住民族因其傳統習俗、教育及語言文化，有其特殊性及傳承延續重要性，其住宅政策應不同於一般住宅政策，實不應該以一般性政策處理之。三、復查政府實施租屋補貼措施、購屋及修繕利息補貼措施、中低收入戶購屋及修繕補助措施，因近年財政有限，已無法因應申請租屋補貼的都會區原住民住戶之需求，且都會區因房價高不可攀，原住民無力購屋，相關措施根本無法協助原住民。面對都會區原住民族人口已占原住民族總人口的 45%，都市生活的物價、房價、租金都不斷上漲，為避免都會區原住民再次陷入居住環境差及生活品質低落的惡性循環，政府實應策訂積極、適當的原住民族住宅政策，來解決都會區原住民族的居住需求。四、此外，因原住民整體經濟狀況較一般國民更為嚴峻，其面對租屋之承租之租金補貼分級基準及補貼之金額，應衡平原住民族之經濟地位狀況。依原住民族委員會 103 年台灣原住民族經濟狀況調查報告中指出，原住民族年家庭收入狀況為全體國民年家庭收入之六成一，平均僅有 65 萬元，此外亦指出約有四成的原住民族為全體原住民族之經濟弱勢組，若以各地方政府認定之低收入戶統計而言，原住民族約有 7.3%為低收入戶，較全體家庭之 1.79%相差甚大，故原住民族經濟狀況非能與一般國民同一而語。",
        "提案人": [
            "鄭天財Sra．Kacaw",
            "簡東明",
            "孔文吉"
        ],
        "連署人": [
            "馬文君",
            "曾銘宗",
            "王育敏",
            "陳超明",
            "賴士葆",
            "陳宜民",
            "蔣萬安",
            "徐榛蔚",
            "蔣乃辛",
            "費鴻泰",
            "黃昭順",
            "陳怡潔",
            "呂玉玲",
            "徐志榮",
            "陳雪生"
        ],
        "published_date": "2016-12-15",
        "提案號": "19883",
        "院總第": "447"
    }
}