{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "11",
        "meetingTimes": "",
        "billNo": "1051114070200600",
        "billName": "「保險法增訂第十六條之一條文草案」，請審議案。",
        "billOrg": "本院委員賴士葆等18人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/11/LCEWA01_090211_00213.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00213.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員賴士葆等 18 人，針對我國保險金信託業務發展尚在初期階段，對保險金信託需求較為殷切者，多為經濟較為弱勢或是有身心障礙者子女之家庭，父母希望身故後可以透過保險金信託之保險金給付照顧未成年、心神喪失或精神耗弱之子女，直至子女長大成人或能獨立自主，或獲得照護安養。惟目前信託業者所辦理之保險金信託，囿於法令及稅務考量，實務上多採用由保險受益人擔任信託委託人之自益信託架構，其中關於保險信託契約之機制與現行實務落差甚大，難利於保險事故發生前或發生後之保險受益人（即信託受益人）之保障。有鑑於此，爰提案增訂保險法第十六條之一，明定信託業依信託契約之記載，為委託人或與其具有保險利益者投保本法第一百三十八條之二第二項之人身保險契約時，具有保險利益，得依委託人於信託契約之指示為該保險契約之要保人，為信託受益人之利益投保該等人身保險，以落實長期照顧信託受益人之目的。是否有當？敬請公決。說明：一、由於我國保險金信託業務發展尚在初期階段，對保險金信託需求較為殷切者，多為經濟較為弱勢或是有身心障礙者子女之家庭，父母希望身故後可以透過保險金信託之保險金給付照顧未成年、心神喪失或精神耗弱之子女，直至子女長大成人或能獨立自主，或獲得照護安養。惟目前信託業者所辦理之保險金信託，囿於法令及稅務考量，實務上多採用由保險受益人擔任信託委託人之自益信託架構，該架構分為保險契約及信託契約二個部分，保險契約部分由要保人（父或母）以自己為被保險人，未成年子女為保險受益人；信託部分則以保險受益人（未成年子女）自己擔任保險金信託契約之委託人，並同時成為保險金信託契約之受益人，成立自益信託。在此種架構下，保險事故發生時，保險金並非當然成為信託財產，頇保險事故發生後，受益人同意自保險公司領得保險給付交付予受託人後，始成為信託財產；且在保險事故發生前，受託銀行因非要保人，對於保險契約並無任何管理處分權限（例如：變更保險受益人、保單質借、部分贖回、減額繳清或展期定期等），無法保障保險受益人（即信託受益人）之利益。二、依信託之導管理論，信託業依信託契約之記載為委託人或與其具有保險利益者投保人身保險，在本質上與委託人自行擔任要保人並無差異，不會因為透過信託辦理保險而增加道德風險。為利保險金信託之受託人確實掌握保險契約之狀況，維持保險契約之有效性及穩定性，並於保險事故發生時，確保保險給付匯入保險契約上所指定之信託專戶，爰明定信託業依信託契約之記載，為委託人或與其具有保險利益者投保本法第一百三十八條之二第二項之人身保險契約時，具有保險利益，得依委託人於信託契約之指示為該保險契約之要保人，為信託受益人之利益投保該等人身保險，以落實長期照顧信託受益人之目的。",
        "提案人": [
            "賴士葆"
        ],
        "連署人": [
            "呂玉玲",
            "陳超明",
            "陳學聖",
            "蔣萬安",
            "張麗善",
            "林為洲",
            "王育敏",
            "許淑華",
            "黃昭順",
            "孔文吉",
            "陳宜民",
            "柯志恩",
            "李彥秀",
            "廖國棟",
            "江啟臣",
            "費鴻泰",
            "曾銘宗"
        ],
        "published_date": "2016-11-18",
        "提案號": "19865",
        "院總第": "464"
    }
}