{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1051103070200800",
        "billName": "「就業服務法第五十四條、第六十九條及第七十條條文修正草案」，請審議案。",
        "billOrg": "本院委員李鴻鈞等17人",
        "billProposer": "李鴻鈞　　陳怡潔　　林俊憲　　 ",
        "billCosignatory": "徐志榮　　陳學聖　　林麗蟬　　鄭寶清　　林德福　　曾銘宗　　鄭天財　　趙正宇　　柯志恩　　周陳秀霞　羅明才　　許毓仁　　陳超明　　張麗善　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/10/LCEWA01_090210_00031.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00031.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員李鴻鈞、陳怡潔、林俊憲等 17 人，有鑑於我國雇主或雇主周邊關係人等對於外籍勞工性侵事件頻傳，對於我國形象明顯有損。以民國 104 年為例，就有 122 名外籍勞工通報遭受性侵害，其中高達 90 人屬於家庭看護工。為求保障外籍勞工人身安全，是以提案修正「就業服務法」第五十四條，針對雇主、被看護者或其他共同生活之親屬及雇主之代表人、負責人或代表雇主處理有關勞工事務之人曾對所聘僱之外國人犯有性侵害犯罪防制法之行為且經判刑確定，終身不得再聘請外籍勞工。此外，這些外籍勞工大多由私立就業服務機構引進，該就業機構理應肩負起所仲介之外籍看護工的人身安全，應對外籍勞工加強訪視與重視工安通報，是以提案修正「就業服務法」第六十九條及第七十條條文，透過加重責任來要求就業服務機關能更加重視外籍勞工的人身安全保障。是否有當？敬請公決。說明：一、在台外籍勞工人數已經突破 60 萬人，顯見外籍勞工對於我國特定產業人力缺口有一定的貢獻。然而，因為外籍勞工因經濟與地位上的弱勢，往往容易面臨不肖雇主或其周邊相關人士的欺凌，是以根據衛福部統計，去（104）年就有 122 名外籍勞工通報遭受性侵害，當中有 90 名是屬於家庭看護工。顯見政府長期以來對於外籍勞工遭性侵的問題未能有效處理。二、外籍勞工大多是由私立就業服務機關引進來台工作，理應加強對外勞的人身安全賦予一定責任，大多私立機構面臨所仲介外勞反應雇主不當行為時，通常是以安撫或是要求息事寧人方式處理，導致弱勢的外籍勞工的人身安全難以獲得保障。三、自 2000 至 2016 年 7 月底止，外籍看護工從 9 萬 8508 人增加至 22 萬 7675 人，成長率達到131.12%。主因是因為台灣由於邁入老年化社會，對於看護需求增加，外籍看護工之所以成長迅速，除了財務負擔較輕之外，能全天候照顧是僱主考量的重點。是以外勞看護工日後將成為我國長照體制中的重要一環，然而日前媒體所報導之雇主性侵外籍看護工，遭到錄影存證，並被上傳網路，導致我國形象重創，倘若此種行徑不加以防範，難保未來外籍勞工輸出國家減少人數或是封殺我國，如此恐將導致我國未來長照產業人力出現缺口。四、因此，為求保障外籍勞工之人身安全，並有效達到遏阻效果。特以提案修正就業服務法第五十四條、第六十九條、第七十條，明訂犯有性侵害犯罪防制法中各項罪刑之雇主、被看護者或其他共同生活之親屬及雇主之代表人、負責人或代表雇主處理有關勞工事務之人，應予取消終身雇用外籍勞工資格，並透過加強處罰來督促負責仲介的私立就業機構加強與所仲介之外勞加強訪視與通聯，藉以降低外籍勞工的工作風險。",
        "提案人": [
            "李鴻鈞",
            "陳怡潔",
            "林俊憲"
        ],
        "連署人": [
            "徐志榮",
            "陳學聖",
            "林麗蟬",
            "鄭寶清",
            "林德福",
            "曾銘宗",
            "鄭天財Sra．Kacaw",
            "趙正宇",
            "柯志恩",
            "周陳秀霞",
            "羅明才",
            "許毓仁",
            "陳超明",
            "張麗善"
        ],
        "published_date": "2016-11-09",
        "提案號": "19782",
        "院總第": "1537"
    }
}