{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "16",
        "meetingTimes": "",
        "billNo": "1051214070200100",
        "billName": "「國民體育法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員何欣純等24人",
        "billProposer": "何欣純　　 ",
        "billCosignatory": "黃偉哲　　蔡易餘　　羅致政　　劉櫂豪　　呂孫綾　　陳亭妃　　劉世芳　　許智傑　　張廖萬堅　蘇巧慧　　陳　瑩　　段宜康　　陳其邁　　李俊俋　　周春米　　鄭寶清　　吳思瑤　　莊瑞雄　　黃國書　　鄭運鵬　　賴瑞隆　　鍾孔炤　　邱泰源　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/16/LCEWA01_090216_00020.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/16/LCEWA01_090216_00020.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員何欣純等 24 人，針對國民體育法係早年公布施行之法規，內容過於瑣碎，未能反映我國體育政策之調整；因應國際潮流，部分條文應予以修正。本法之立法意旨，係實現體育教育、保障國民運動參與權，提出「國民體育法部分條文修正草案」；納入促進人民之運動參與權、補足授權明確性不足問題，以及促進推動全民運動及運動傷害防護、提供公共運動設施之適性與安全規範等相關文字。是否有當？敬請公決。說明：一、第一條：修正本法立法要旨；係實現體育教育、保障國民運動參與權，升國民體適能及競技運動實力；健全國內體育團體發展，提高體育團體之公共參與程度。增訂保障國民運動參與權，並於修正條文第二條落實。二、第二條：參聯合國教科文組織「國際體育運動憲章」，增訂政府保障人民使用運動設施及參與體育活動之權利，並修正體育政策配合單位為「各級學校、機關、法人、團體」。第十條、第十九條、第二十條修正配合單位。三、第五條：「公共運動設施」之提供，係運動參與權之延伸，應考量國民個人之需求，提供適性器材。有關公共運動設施設置辦法、營建規範、安全措施與人員規範、設備檢修、考核等法規，宜由中央主管機關訂定。四、第六條：依授權明確性原則，明文訂定授權中央主管機關辦理高級中等以下學校與專科學校五年制前三年學校體育事項，包括課程基本時數、學生體適能檢測、選手培訓輔導、考核、適性體育設備之設置等事項訂定辦法。五、第七條：為提升各級學校教職員工生運動安全維護知能及確保學校運動設施、設備及器材之安全性，爰增訂本條第一項，定明各級學校應定期檢修汰換運動設施、設備及器材並做成紀錄；刪除收費支應設施維護及輔導人員所需費用，相關辦法由各級主管機關定之。六、第十二條：配合運動產業發展條例，刪除本條第一項後段，並修正第二項後段輔導獎助措施文字，「其對象、資格、基準、程序、撤銷、廢止補助及其他應遵行事項之辦法或自治法規，由各級主管機關定之」。七、新增第十二條之一。為保障身心障礙者體育活動權益，符合身心障礙者權利公約及身心障礙者權益保障法之精神，增訂各機關、機構、學校、法人及團體應規劃適當之體育活動課程與運動設施。八、第十九條：配合第二條文字修正；另，為使賽會舉辦符合國家體育發展政策及配合國際競技運動賽事之規劃，增訂各種全國性運動賽會之舉辦，應依全國體育發展政策，並配合國際正式運動競賽予以規劃。九、新增第十九條之一：鑑於從事高風險及大型體育活動人口漸增，有加強管理之必要，增訂事前許可之機制並授權中央主管機關訂定原則性規定，另授權地方主管機關因地制宜訂定自治法規規範。十、第二十條：「公共運動設施」之提供，係運動參與權之延伸，應考量國民個人之需求，提供適性器材。有關公共運動設施設置辦法、營建規範、安全措施與人員規範、設備檢修、考核等法規，宜由中央主管機關訂定。十一、新增第二十條之一：為避免選手受到運動傷害，爰定明各機關、機構、學校、法人及團體於實施運動培訓、參賽及舉辦各類運動競賽活動時，應提供必要措施，預防運動傷害之發生，必要時應聘請運動防護員。",
        "提案人": [
            "何欣純"
        ],
        "連署人": [
            "黃偉哲",
            "蔡易餘",
            "羅致政",
            "劉櫂豪",
            "呂孫綾",
            "陳亭妃",
            "劉世芳",
            "許智傑",
            "張廖萬堅",
            "蘇巧慧",
            "陳瑩",
            "段宜康",
            "陳其邁",
            "李俊俋",
            "周春米",
            "鄭寶清",
            "吳思瑤",
            "莊瑞雄",
            "黃國書",
            "鄭運鵬",
            "賴瑞隆",
            "鍾孔炤",
            "邱泰源"
        ],
        "published_date": "2016-12-21",
        "提案號": "20058",
        "院總第": "1126"
    }
}