{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "21",
        "meetingTimes": "",
        "billNo": "1051122070200300",
        "billName": "「中華民國憲法增修條文部分條文修正草案」，請審議案。",
        "billOrg": "本院委員鄭寶清等29人",
        "billProposer": "鄭寶清　　余宛如　　 ",
        "billCosignatory": "蔡適應　　陳　瑩　　管碧玲　　賴瑞隆　　Kolas  Yotaka江永昌　　林淑芬　　洪宗熠　　劉櫂豪　　陳明文　　趙正宇　　李俊俋　　陳亭妃　　黃秀芳　　陳賴素美　陳歐珀　　邱志偉　　莊瑞雄　　楊　曜　　陳其邁　　蘇震清　　蔡易餘　　吳焜裕　　邱泰源　　林靜儀　　吳玉琴　　陳曼麗　　",
        "billStatus": "退回程序",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/13/LCEWA01_090213_00032.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00032.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鄭寶清、余宛如等 29 人，有鑑於近代多數民主國家中多採三權分立制度，有關考試權或是人員任用制度是設於行政權之下，有關監督權限則屬立法權之下。惟我國較為特殊之設計，使行政權在人事任用與監察權有所重疊，立法權的固有調查權限以及監督行政官員之權限亦與監察權之行使有所扞格。基此，爰擬具「中華民國憲法增修條文部分條文修正草案」，修改第三條、第四條、第六條、第七條之考試院、監察院相關條文，並將兩院職權整併入行政院與立法院；明定行政院設獨立機關，掌理國家考試及公務人員銓敘、撫卹、選用等法制事項；再由立法院司職調查、彈劾、糾舉、糾正，以及審計之權，俾利健全國家憲政制度與民主政治之正常發展。是否有當？敬請公決。說明：一、現代法治國家，以行政、立法、司法三權分立作為憲政機關之常態，機關間相互制衡，避免國家權力太大而有侵害人權之虞。民主國家的國會，除具有制定法律以及審理政府預算之權限外，為順利監督行政機關並充實立法權之行使，應有附隨之國會調查權以及針對公務人員之失職行為，適時提出彈劾與糾舉之權，以達到監督行政權之目的。至於進用公務人員事務以及國家考試之舉行，本應由獨立機關行使，以確保考試業務的公正以及公平。惟獨立機關之設立，使否必須由另設院級之考試院掌理，似有討論空間。參酌外國立法例，考試業務應由行政機關下另設獨立機關掌理即可，蓋任用公務人員與行政權之行使本有密切不可分之關係。故監察和考試兩院應予廢除，相關業務亦應由立法院和行政院行使即可達到機關相互制衡，保障人權之目的。二、詳細言之，依憲法第九十七條、增修條文第七條之規定，監察院為國家最高之監察機關，行使彈劾、糾舉、糾正及審計權。其中彈劾、糾舉二權，係在公務人員有違法或失職之行為時，經委員會決定得提出彈劾案或糾舉案，然其最後仍移由司法院下之公務員懲戒委員會確定其懲戒方式，故屬於司法權之範圍；另糾正權係對於各行政機關有違法或失職情事時，得提出糾正案，僅具有督促效果，惟對於行政機關之監督，本即屬國會之權限；又行政機關之施政與預決算均受國會監督，審計權亦與立法權混淆。是以，現行監察權之行使範圍多與其他憲法機關權限重疊，監察院之存在，實屬疊床架屋。為達成中央政府組織精簡、節省公帑之目的，以及健全憲政體制，明確權力分立關係，以落實民主政治，特提案修正中華民國憲法增修條文，將監察院予以廢除並相關職權移轉至其他機關，以利民主政治之正常發展。三、至於考試院之權限。我國憲法將考試行政以及公務文員之銓敘、保障、撫卹、退休等相關人事行政事項，與一般行政權之行使分開，另外由考試院為之。惟考試行政與人事行政，事實上與行政院就其他行政權之行使，密切相關。行政院與考試院之權限劃分與關係一直是我國行政實際運作上的問題。為保障前段所述權力分立與制衡和人權保障之機制的順暢運作，一個能確保專業官僚體系運作之設計與建制，就顯得十分重要，以因應來自科技或全球競爭的衝擊。因此，為了實現專業考試之用人員人，以一個獨立機關之方式，即可達成目的，無須另外設置一個院級的憲政機關。考量行政權之多樣性以及參考外國立法例，該獨立機關之設置，應置於行政院之下較為妥適。四、綜上所述，特擬具「中華民國憲法增修條文部分條文修正草案」，修改憲法中考試院、監察院之相關條文，並將兩院職權整分別併入行政院與立法院；明定行政院設獨立機關，掌理國家考試及公務人員銓敘、撫卹、選用等法制事項；於立法院設審計部獨立機關，司職審計權政策制定與實踐。修正要點茲羅列如下：1.為避免人事行政重疊性化之設計影響行政權之行使，並兼顧用人機關對選用、銓敘、保障等事項之自主性，茲將憲法有關考試院之職權移至行政院，於行政院下設獨立機關行使之，並停止適用憲法本文及增修條文中有關考試院之條文。〈增訂第三條第五項、第六項及第七項規定並刪除第六條〉2.廣泛調查權力原為國會監督行政部門之重要手段，依據大法官釋字第 585 號解釋，立法院調查權乃本其固有之權能所享有之輔助性權力，然現今憲政設計將調查權賦予無立法與政策制定權力的監察院，造成調查權僅能消極地就違法失職提出糾正、糾舉以及彈劾。為完善國會職能，茲將憲法有關監察院之調查、彈劾、糾舉、糾正職權移至立法院，並停止憲法本文及增修條文中有關監察院之條文，使立法院成為行使調查權之唯一機關。〈修正第四條第七項、增訂第四條第九項及第十項並刪除第七條〉",
        "提案人": [
            "鄭寶清",
            "余宛如"
        ],
        "連署人": [
            "蔡適應",
            "陳瑩",
            "管碧玲",
            "賴瑞隆",
            "谷辣斯．尤達卡Kolas Yotaka",
            "江永昌",
            "林淑芬",
            "洪宗熠",
            "劉櫂豪",
            "陳明文",
            "趙正宇",
            "李俊俋",
            "陳亭妃",
            "黃秀芳",
            "陳賴素美",
            "陳歐珀",
            "邱志偉",
            "莊瑞雄",
            "楊曜",
            "陳其邁",
            "蘇震清",
            "蔡易餘",
            "吳焜裕",
            "邱泰源",
            "林靜儀",
            "吳玉琴",
            "陳曼麗"
        ],
        "published_date": "2016-11-30",
        "提案號": "19929",
        "院總第": "1607"
    }
}