{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "12",
        "meetingTimes": "",
        "billNo": "1051121070200800",
        "billName": "「臺灣地區與大陸地區人民關係條例第九十條之一及第九十條之二條文修正草案」，請審議案。",
        "billOrg": "本院委員李俊俋等25人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/12/LCEWA01_090212_00212.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00212.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員李俊俋、鍾佳濱、陳歐珀等 25 人，有鑑於近來屢傳我國人民赴中國於其黨、政、軍任職或與其進行各種合作行為之案例，且其中不乏我國退役將領、退離職公務員等知悉我國機關內部事務甚至涉及機密者，實已違反兩岸人民關係條例之規定。為確保我國之國家安全與安定並落實立法意旨，特明文規範赴中國黨政軍任職以及與中國從事合作行為之退役將領及退休公務員停領退休（職、伍）相關給與，爰擬具「臺灣地區與大陸地區人民關係條例第九十條之一及第九十條之二條文修正草案」。是否有當？敬請公決。說明：一、公務員服務法第一條即明訂「公務員應恪守誓言，忠心努力」，國防法第五條亦規定「中華民國陸海空軍，應服膺憲法，效忠國家，愛護人民，克盡職責，以確保國家安全。」且基於兩岸長期分治以及中國仍不放棄武力犯台之政治現實，我國退役將領、退離職公務員赴中國於其黨、政、軍擔任職務、為其成員，或進行各種合作行為，並同時領取退休（職、伍）相關給與，實屬不當，且其行為之處罰應與一般人民有別，以符比例原則。二、查兩岸人民關係條例第三十三條第二項之立法理由係「基於台灣地區人民、法人、團體或其他機構，如擔任大陸地區黨務、軍事、行政或具政治性機關（構）、團體之職務或為其成員，影響台灣地區之安全及安定甚鉅，爰明定禁止，以杜其弊」，並於兩岸人民關係條例第九十條之一明訂相關罰則。其中具有退離職公務員及特定身分人員違反本條規定，取消其退休（職、伍）相關給與，然現行條文僅規範退離職未滿三年者，退離職滿三年之公務員及特定身分人員即視同一般國人規範，顯係失衡未盡完善，爰予修正。三、次查兩岸人民關係條例第三十三條之一之立法理由係「按持續推動兩岸交流係政府既定的政策，惟兩岸間的交流仍應維持一定之秩序，且中共迄未放棄武力犯臺，爰於第一項明定非經主管機關許可，不得從事之行為，以資明確。」並於兩岸人民關係條例第九十條之二明訂相關罰則，對於有上述合作行為之國人嚴加規範；惟其對於具有公務員及軍職身分，以及退役將領、退離職公務員身分者卻無特別另訂罰則，應予修正。四、為防杜退役將領及退離職公務員違反兩岸人民關係條例第三十三條第二項擔任中國黨務、軍事、行政或具政治性機關（構）、團體之職務或為其成員，以及第三十三條之一之政治及任何形式之合作行為，爰提案修正兩岸人民關係條例第九十條之一，對於領取月退休（職、伍）相關給與者，有違反三十三條第二項規定之情事者，停領退休（職、伍）相關給與，並取消退離職未滿三年之限制；修正同法第九十條之二，對於違反三十三條之一第一項規定者，停止領受其退休（職、伍）相關給與之權利，以落實立法意旨，確保國家安全及安定。",
        "提案人": [
            "李俊俋",
            "鍾佳濱",
            "陳歐珀"
        ],
        "連署人": [
            "鄭運鵬",
            "施義芳",
            "吳焜裕",
            "郭正亮",
            "葉宜津",
            "林靜儀",
            "鄭寶清",
            "羅致政",
            "陳素月",
            "蔡易餘",
            "趙天麟",
            "段宜康",
            "余宛如",
            "吳思瑤",
            "李昆澤",
            "張廖萬堅",
            "蘇治芬",
            "洪宗熠",
            "李麗芬",
            "呂孫綾",
            "蘇震清",
            "陳明文"
        ],
        "published_date": "2016-11-25",
        "提案號": "19917",
        "院總第": "1554"
    }
}