{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "15",
        "meetingTimes": "",
        "billNo": "1051208070201000",
        "billName": "「國家安全法第五條條文修正草案」，請審議案。",
        "billOrg": "本院委員鄭天財等18人",
        "billProposer": "鄭天財　　孔文吉　　簡東明　　 ",
        "billCosignatory": "陳學聖　　柯志恩　　許毓仁　　曾銘宗　　賴士葆　　蔣萬安　　陳雪生　　陳宜民　　張麗善　　蔣乃辛　　盧秀燕　　王育敏　　蔡培慧　　王惠美　　徐榛蔚　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/15/LCEWA01_090215_00027.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/15/LCEWA01_090215_00027.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鄭天財、孔文吉、簡東明等 18 人，有鑑於「動員戡亂時期國家安全法」第五條規定於 76 年公布施行迄今已逾三十餘年，81 年修正為「國家安全法」亦無修正第五條之內容，時至今日之國防安全及社會安全等時空環境早已不同以往，面對科技日新進步、武器裝備更新及防衛作戰型態轉變，並兼顧地方發展及人民權益，已無須再將山地列為管制區，爰應修正「國家安全法」第五條規定，刪除山地為管制區之規定；另有鑑於原住民族基本法第二十一條第二項已明文規定：「政府或法令限制原住民族利用前項土地及自然資源時，應與原住民族、部落或原住民諮商，並取得其同意；受限制所生之損失，應由該主管機關寬列預算補償之。」，爰增列海岸或重要軍事管制區及其一定距離範圍內，限制當地原住民族利用原住民族土地或部落及其周邊一定範圍內之公有土地者，國防部應依原住民族基本法第二十一條規定辦理。是否有當？敬請公決。說明：一、76 年時，基於動員戡亂時期為確保國家安全，維護社會安定之需而制定、公布施行「動員戡亂時期國家安全法」，該法以海岸、山地及重要軍事設施地區，均為敵人破壞或刺探之目標，事關國防安全為由，爰於第五條明定為確保海防及軍事設施安全並維護山地治安，得由國防部會同內政部指定劃為管制區，並明定人民入出前項管制區應向該管機關申請許可，另為配合軍事需要，在管制區內得實施限建、禁建。二、山地鄉即因前揭規定而多被列為管制區，長年來原住民等居民的出入、生活及建築物均因管制而受影響。雖於 81 年 07 月 07 日修正為「國家安全法」，惟該法第五條並未隨之修正，該條文自 76 年公布施行迄今已將屆三十年，時至今日之國防安全及社會安全等需求早已不同以往，面對科技日新進步、武器裝備更新、時空環境變化及防衛作戰型態轉變，並兼顧地方發展及人民權益，已無須再將山地列為管制區，爰應修正「國家安全法」第五條規定，刪除山地為管制區之規定。三、為維護各重要軍事設施管制區安全，爰增列空拍機等 6 項禁止或限制事項。由於相關禁止或限制事項涉及影響人民權益，爰增列明定須依其特性由國防部會同相關機關訂定相關辦法。四、有鑑於原住民族基本法第二十一條第二項已明文規定：「政府或法令限制原住民族利用前項土地及自然資源時，應與原住民族、部落或原住民諮商，並取得其同意；受限制所生之損失，應由該主管機關寬列預算補償之。」，爰增列海岸或重要軍事管制區及其一定距離範圍內，限制當地原住民族利用原住民族土地或部落及其周邊一定範圍內之公有土地者，國防部應依原住民族基本法第二十一條規定辦理。",
        "提案人": [
            "鄭天財Sra．Kacaw",
            "孔文吉",
            "簡東明"
        ],
        "連署人": [
            "陳學聖",
            "柯志恩",
            "許毓仁",
            "曾銘宗",
            "賴士葆",
            "蔣萬安",
            "陳雪生",
            "陳宜民",
            "張麗善",
            "蔣乃辛",
            "盧秀燕",
            "王育敏",
            "蔡培慧",
            "王惠美",
            "徐榛蔚"
        ],
        "published_date": "2016-12-14",
        "提案號": "20020",
        "院總第": "1434"
    }
}