{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "17",
        "meetingTimes": "",
        "billNo": "1051226070202300",
        "billName": "「精神衛生法第二十三條條文修正草案」，請審議案。",
        "billOrg": "本院委員呂玉玲等20人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/17/LCEWA01_090217_00311.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/17/LCEWA01_090217_00311.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員呂玉玲等 20 人，鑑於現今大眾傳播媒體形塑印象力量強大，幾乎人人都會受影響的情形下，如果歧視與偏見的報導，不僅易讓精神病人被污名化，不易為社會大眾接納，會更讓精神病人不易走出來，因而喪失尊嚴生活的機會。為加強傳播媒體在報導有關精神病人的新聞上能有精神衛生教育之宣導功能、對精神病人權益之宣導及對家屬、照顧者、保護人及服務病人之機構或團體予以尊重，爰提案修正「精神衛生法」第二十三條，修訂傳播媒體之報導，不得使用與精神疾病有關之歧視性稱呼或描述，並不得有與事實不符或誤導閱聽者對病人、保護人、家屬、照顧者及服務病人之機構或團體產生歧視之報導規定。是否有當？敬請公決。說明：一、現今大眾傳播媒體形塑印象力量強大，幾乎人人都會受影響的情形下，如果歧視與偏見的報導，不僅易讓精神病人被污名化，不易為社會大眾接納；且在污名化的同時，會更讓精神病人不易走出來，因而喪失尊嚴生活的機會。所以消除大眾傳播媒體對精神病人之歧視與偏見，不僅保護基本人權，更是精神病人能否享有正常生活尊嚴的關鍵之一。二、「暴力、無法預測、怪異、情緒化及失能」，形成了社會一般人普遍對精神病人的刻板印象，於是往往會希望遠離精神病人，因為精神病人代表著不定時炸彈。但事實上是否如外界所說一般，這答案是否定的。由於現代社會民眾生活壓力遽增，罹患精神疾病的比例較過去增加許多，甚至成為一種文明病，而醫學研究顯示精神疾病如能及早發現、及早治療，並按時吃藥及持續復健，復原回歸社會比例是非常高的。三、但由於缺乏精神疾病的整體性瞭解，使得傳播媒體的報導內容造成精神疾病被視為傾向慢性化，其烙印效果因此跟隨病人，以為患有精神病人不再是「人」，而成為疾病本身，所帶來的不只是病痛，更有威脅的意味。一般人在接觸精神病人時往往以傳播媒體所報導的內容加以想像，並形成害怕、排斥、歧視精神病人的態度。如此的誤解可能不僅對精神病人之人權傷害，也可能造成整個社會精神病人的復健體系難以建立，促使許多出院病人無法持續得到支持與照護而再度發病，致使社會成本付出更多。四、精神病人長期以來就是社會的弱勢族群，雖政府提供相當的保障與扶助，但精神病人一直成為潛在的問題，並造成病患家庭或家屬的負擔，唯有全民的支持與政府的推動，方能協助有效遏止偏見、排斥、歧視等情形發生。因此，為加強媒體在報導精神病人新聞上能有衛教宣導及精神病人權益等功能，除了對病人本人之外，對於與精神病人個案相屬的家屬、照顧者、機構等相關報導，亦應禁止產生歧視之報導，同時喚起媒體的大眾傳播功能。爰擬具修訂「精神衛生法第二十三條」條文修正案，修訂傳播媒體之報導，不得使用與精神疾病有關之歧視性稱呼或描述，並不得有與事實不符或誤導閱聽者對病人、保護人、家屬、照顧者及服務病人之機構或團體產生歧視之報導。",
        "提案人": [
            "呂玉玲"
        ],
        "連署人": [
            "黃昭順",
            "王育敏",
            "蔣萬安",
            "孔文吉",
            "林麗蟬",
            "蔣乃辛",
            "費鴻泰",
            "王惠美",
            "張麗善",
            "陳宜民",
            "簡東明",
            "徐志榮",
            "柯志恩",
            "許毓仁",
            "李彥秀",
            "鄭天財Sra．Kacaw",
            "許淑華",
            "曾銘宗",
            "林為洲"
        ],
        "published_date": "2016-12-30",
        "提案號": "20177",
        "院總第": "1503"
    }
}