{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "12",
        "meetingTimes": "",
        "billNo": "1051118070200200",
        "billName": "「臺灣地區與大陸地區人民關係條例第三十三條、第九十條及第九十條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員王定宇等20人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/12/LCEWA01_090212_00213.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00213.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇、鄭寶清等 20 人，鑑於我國與中華人民共和國（以下簡稱中國）仍處於武力對峙狀態，政府每年編列數千億國防經費主要係為保衛我國免於遭受中國武力併吞，然卻有部分高階退役將領或公職人員，在職時執掌各種涉及國家安全、利益相關業務，退職後亦領有國家編列預算上之高額退除給與，卻屢傳出席中國各種統戰活動甚至參與其閱兵典禮，嚴重混淆敵我意識、國家認同，並影響國家安全、利益甚鉅，現行法卻無相關規範，顯有疏漏之處。本席等認為，前引人員參與主管機關公告禁止或未經許可之中國黨務、軍事、行政或具政治性機關（構）、團體「相關活動」，即應視為違反國家認同或基本忠誠、涉及中國對台統戰工作、且有妨害國家安全或利益之虞，而應加以規範並適用相關罰則，爰提出臺灣地區與大陸地區人民關係條例第三十三條、第九十條及第九十條之一條文修正草案。是否有當？敬請公決。說明：一、日前媒體披露我國有一團退役將領，出席由中華人民共和國（以下簡稱中國）在北京舉辦紀念孫中山先生誕辰 150 周年大會，聆聽中共總書記習近講話，我國退將包括吳斯懷、王文燮、夏瀛洲等，與會正襟危坐聆聽習近平講話的畫面，還被大陸中央電視台直播畫面近距攝下，引發社會各界質疑。我國自開放兩岸交流以來，高階退役將領或公職人員往來兩岸絡繹不絕，期間或有合於現行管制期限，但參加之活動或言行有極大爭議（如：卸任副總統連戰、三名退役將領參加中國之閱兵活動、夏瀛洲之「國軍共軍都是中國軍」）；或違反管制期限規定者（如：前經建會副主任委員單驥）；甚至於卸任前自行縮短管制期限、自行核准者（如：胡志強、郝龍斌、前文化部長洪孟啟、前蒙藏委員會委員長蔡玉玲、前故宮博物院院長馮明珠、前故宮博物院副院長周筑昆等、將管制年限降至 3 個月）。在在均與臺灣地區與大陸地區人民關係條例相關規定之意旨與有未合。二、按現行臺灣地區與大陸地區人民關係條例除第九條對於公職人員進入中國相關管制規定之外，針對一般人民、法人、團體或其他機構禁止擔任中央主管機關公告之中國黨務、軍事、行政或政治性機關（構）、團體之職務或為其成員；或與之任何形式合作行為須經主管機關許可亦定有明文，其管制範圍甚至包含各級地方政府機關（構）或各級地方立法機關、各級學校（同條例第三十三條、第三十三條之一至第三十三條之三參照），違反前引條文亦有相關罰則規定（同條例第九十條、第九十條之一參照），規範密度不可謂不高。三、揆諸前引相關管制及處罰規定，乃因我國於民主化之後對中國釋出善意：廢止動員戡亂條款、停止交火、並於 1987 年展開交流及對話。然中國至今仍未放棄武力併吞我國，除布署逾 1500 顆飛彈對準台灣，於國際社會亦一再壓迫我國活動空間，以致兩國仍處於暫無煙硝之武力對峙狀態。政府每年耗費數千億國防經費維持軍備，最主要係為防衛我國免於遭受中國武力併吞。兩國人民與政府持續交流對話，固有助於兩國和平發展，惟中國一日不放棄武力犯台，我國主管機關對於兩國各種交流活動即不可忽視敵我意識及國家安全之底線，尤其部分高階退役將領或公職人員，在職時執掌各種涉及國家安全、利益相關業務，退職後亦領有國家編列預算上之高額退除給與，與敵對之中國進行各種交流所產生之影響，實不能與一般人民同視（2015 年 8 月媒體傳出退將參與中國閱兵活動時，郝柏村即表明，中華民國軍人去北京看閱兵，「乾脆就不要再領終身俸了！」）。前引相關人員參與主管機關公告禁止或未經許可之中國黨務、軍事、行政或具政治性機關（構）、團體「相關活動」，即應視為違反國家認同或基本忠誠、涉及中國對台統戰工作、且有妨害國家安全或利益之虞，而應加以規範並適用相關罰則，現行規定顯有疏漏，實有修正之必要，爰提出臺灣地區與大陸地區人民關係條例第三十三條、第九十條及第九十條之一條文修正草案，修正重點如下：(一)增列「相關活動」判斷標準三原則為：與大陸地區黨務、軍事、行政或其政治性機關（構）、團體相關且涉及 1.國家認同或基本忠誠度 2.對台統戰工作 3.有妨害國家安全或利益之虞之事項，以符合法律明確原則。（修正條文第三十三條第四項、第五項、第六項、第七項）(二)現行條文各項罰則事由配合第三十三條修正增列「參與相關活動」。（修正條文第九十條）(三)增列具第九條第二項或第九十條之一前三項身分，離退職滿三年以上公務員，違反第三十三條第二項或第三項或參與其相關活動或違反第三十三條之一第一項各款規定者，採階段性處罰：第一次應予以警告；再犯者其領取月退休（職、伍）金者，減少其領受月退休（職、伍）金及相關給與百分之五十；三犯者喪失領受退休（職、伍）金及相關給與之權利。（修正條文第九十條之一第四項）",
        "提案人": [
            "王定宇",
            "鄭寶清"
        ],
        "連署人": [
            "蔡適應",
            "吳焜裕",
            "劉世芳",
            "呂孫綾",
            "林昶佐",
            "羅致政",
            "施義芳",
            "鍾孔炤",
            "李麗芬",
            "周春米",
            "鍾佳濱",
            "鄭運鵬",
            "邱泰源",
            "張廖萬堅",
            "陳曼麗",
            "黃秀芳",
            "洪慈庸",
            "陳明文"
        ],
        "published_date": "2016-11-25",
        "提案號": "19891",
        "院總第": "1554"
    }
}