{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "08",
        "meetingTimes": "",
        "billNo": "1051019070200400",
        "billName": "「身心障礙者權益保障法第十四條條文修正草案」，請審議案。",
        "billOrg": "本院委員蔣萬安等19人",
        "billProposer": "蔣萬安　　徐榛蔚　　李彥秀　　 ",
        "billCosignatory": "曾銘宗　　許毓仁　　許淑華　　鄭天財　　賴士葆　　簡東明　　陳超明　　張麗善　　林麗蟬　　呂玉玲　　林為洲　　蔣乃辛　　盧秀燕　　王育敏　　費鴻泰　　柯志恩　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/08/LCEWA01_090208_00010.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/08/LCEWA01_090208_00010.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蔣萬安、徐榛蔚、李彥秀等 19 人，鑑於身心障礙者權益保障法第十四條自民國九十六年新增施行後，原領有永久有效身心障礙手冊之民眾，因身心障礙證明有效期限最長五年之限制，致使身心障礙者須主動於效期屆滿前申請辦理重新鑑定與需求評估。然對於許多無法恢復屬不可逆之身心障礙者，此規定並無實益，浪費行政資源且徒增身心障礙者及家屬之困擾。爰提案修正「身心障礙者權益保障法」第十四條第三項規定，身心障礙類別屬中央衛生主管機關規定無法減輕或恢復，且無須重新鑑定者，不受第十四條第一項身心障礙證明有效期限五年之限制，應逕予核發永久有效之身心障礙證明。然考量醫療技術日新月異，原本認定無法減輕或恢復之身心障礙者，未來透過醫療有改善或進步之可能。爰修正第十四條第六項條文，直轄市、縣（市）主管機關發現身心障礙者障礙情況改變或醫療技術有變革性進步時，得以書面通知其於六十日內辦理重新鑑定與需求評估，是否有當？敬請公決。說明：一、身心障礙者若屬無法減輕或恢復之情況，過去其所領取之身心障礙證明為永久有效。然於民國九十六年修法時，為讓政府能有效管理使用福利資源之身心障礙者，以有限資源作較有效益之運用，「身心障礙者權益保障法」第十四條第一項明文規範身心障礙證明有效期限最長以五年為限，並課以身心障礙者應主動於效期屆滿前，提出申請重新鑑定與需求評估之義務。此條文增訂施行後，對身心障礙屬不可逆之身障者，課予每五年更換一次身心障礙證明之義務並無實益，浪費行政資源又徒增身心障礙者及家屬之困擾。二、雖「身心障礙者權益保障法」第十四條第二項但書明定如屬不可逆之身心障礙者，則無須重新鑑定，逕由直轄市、縣（市）主管機關核發身心障礙證明，或視個案狀況進行需求評估後核發之。然此條規定毫無意義，蓋對於不可逆之身心障礙者逕行核發有效之身心障礙證明，不但增行政資源耗費，若身障者因搬家、獨居等因素未能收受新核發之身心障礙證明，一旦其所持有之身心障礙證明失效，反而對身障者造成困擾及實質權益受損。為保障身心障礙者之權益及兼顧政府有效管理福利資源之需求，爰提案修訂「身心障礙者權益保障法」第十四條第三項條文，障礙類別屬中央衛生主管機關規定無法減輕或恢復，無須重新鑑定者，不受身心障礙證明有效期限五年之限制，應逕予核發永久有效之身心障礙證明，以維護此類身障者權益。三、考量醫療技術進步日新月異，原本認定無法減輕或恢復之身心障礙情況，未來透過醫療有改善、進步之情況，以及讓身心障礙者透過重新鑑定與需求評估之方式，進而瞭解、有效利用政府機關提供之福利措施與資源。爰修正同條第六項條文，直轄市、縣（市）主管機關發現身心障礙者障礙情況改變或醫療技術有變革性進步時，得以書面通知其於六十日內辦理重新鑑定與需求評估。",
        "提案人": [
            "蔣萬安",
            "徐榛蔚",
            "李彥秀"
        ],
        "連署人": [
            "曾銘宗",
            "許毓仁",
            "許淑華",
            "鄭天財Sra．Kacaw",
            "賴士葆",
            "簡東明",
            "陳超明",
            "張麗善",
            "林麗蟬",
            "呂玉玲",
            "林為洲",
            "蔣乃辛",
            "盧秀燕",
            "王育敏",
            "費鴻泰",
            "柯志恩"
        ],
        "published_date": "2016-10-26",
        "提案號": "19669",
        "院總第": "1032"
    }
}