{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1051006070202000",
        "billName": "「殯葬管理條例部分條文修正草案」，請審議案。",
        "billOrg": "本院委員邱議瑩等17人",
        "billProposer": "邱議瑩　　 ",
        "billCosignatory": "陳賴素美　王定宇　　陳素月　　張廖萬堅　林俊憲　　趙正宇　　王榮璋　　吳思瑤　　洪宗熠　　陳曼麗　　鄭運鵬　　蕭美琴　　鄭寶清　　鍾孔炤　　呂孫綾　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/06/LCEWA01_090206_00067.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/06/LCEWA01_090206_00067.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員邱議瑩等 16 人，有鑑於殯葬管理條例第三十六條規定「私立或以公共造產設置之公墓、骨灰（骸）存放設施經營者，應將管理費以外之其他費用，提撥百分之二，交由直轄市、縣（市）主管機關，成立殯葬設施經營管理基金，支應重大事故發生或經營不善致無法正常營運時之修護、管理等費用」，因分散由各地方政府成立基金，無法產生規模效益達到風險分攤的功能。為落實殯葬設施永續經營以保障消費者權益之立法目的，建議將提撥基金制度併入至殯葬管理條例第三十五條之管理費專戶中，使兩制合一分別支應殯葬設施日常及急難時期之維護管理，並導入信託管理制度以強化政府監管功能，爰擬具「殯葬管理條例部分條文修正草案」，俾使法令周延可行。是否有當？敬請公決。說明：一、殯葬管理條例自九十一年（以下稱舊法）施行，其中第三十三條於九十二年七月一日生效，規定「私立或以公共造產設置之公墓、骨灰（骸）存放設施經營者，應將管理費以外之其他費用，提撥百分之二，交由殯葬設施基金管理委員會，依信託本旨設立公益信託，支應重大事故發生或經營不善致無法正常營運時之修護、管理等費用」。但由於管委會並非法人，無法與信託業者締結信託契約而窒礙難行，僅桃園縣政府以變通方式成立基金並交付公益信託，其他縣市皆未成立基金亦未向業者收取，該基金制度等同無法施行。二、為解決前述制度問題，一○一年七月一日殯葬管理條例（以下稱新法）修正為第三十六條「……應……交由直轄市、縣（市）主管機關，成立殯葬設施經營管理基金……」。按照新法規定，地方政府應依地方制度法訂定自治規定，明訂基金管理之組織、基金保管、使用條件及動支原則等必要事項，並依預算法編定年度預算及設立「殯葬設施基金」後，始得依法收取基金。制度施行至今仍無法落實管理且問題叢生，究其根本問題在於全國各縣市私立業者家數不一，新北市多達 29 家，台北市卻僅有 1 家，其餘各縣市業者家數也是個位數，因此，將基金分散至縣市為管理單位，難以達到基金的規模效益；再則，授權由地方政府訂定自治規定，管理標準及執行時程全國不一，甚有空白授權由委員會決議之情形，造成各縣市多頭馬車，缺乏全國一致性與公平性，有違立法一致性之原則。三、新、舊法對於基金管理制度雖然不同，皆無法達成殯葬永續經營管理的政策目的，不僅執行面問題叢生、成效不彰，再加上僅有私立或公共造產的合法業者需要提撥基金，高風險的非法業者反而不用提撥，反而有鼓勵道德風險的問題。為充分落實「使殯葬設施得永續經營管理以保障消費者權益」立法初衷，導正商業秩序，並強化監管機制使具體可行，建議將制度化繁為簡，將殯葬管理條例第三十六條併入殯葬管理條例第三十五條管理費專戶專款專用，明訂管理費收費下限，兩制合一分別支應殯葬設施日常及急難時期之維護管理，並導入信託管理制度，將管理費專戶依本旨交付信託業管理，摘要說明如下：(一)明訂管理費收取下限不得低於使用權價金百分之六，並成立管理費專戶，並分日常及急難支出，分戶管理；同時明定同一殯葬設施同時有公墓及一種形式以上骨灰（骸）設施，管理費專戶得依實際經營情形分別設置，以如實保障各該消費者權益：第三十五條。(二)管理費專戶應依信託本旨交付信託，其結算、申報、運用範圍準用殯葬管理條例第五十二條相關規定：第三十六條。(三)已依法提撥基金按比例返還：第三十七條。(四)管理費專戶信託情形納入主管機關得隨時查核範圍：第五十五條。(五)相關罰則：第八十、八十一、八十二條。四、綜上說明，爰提出「殯葬管理條例部分條文修正草案」。是否有當？敬請公決。",
        "提案人": [
            "邱議瑩"
        ],
        "連署人": [
            "陳賴素美",
            "王定宇",
            "陳素月",
            "張廖萬堅",
            "林俊憲",
            "趙正宇",
            "王榮璋",
            "吳思瑤",
            "洪宗熠",
            "陳曼麗",
            "鄭運鵬",
            "蕭美琴",
            "鄭寶清",
            "鍾孔炤",
            "呂孫綾"
        ],
        "published_date": "2016-10-12",
        "提案號": "19643",
        "院總第": "1641"
    }
}