{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "09",
        "meetingTimes": "",
        "billNo": "1051025070200200",
        "billName": "「毒品危害防制條例部分條文修正草案」，請審議案。",
        "billOrg": "本院委員郭正亮等18人",
        "billProposer": "郭正亮　　賴瑞隆　　莊瑞雄　　 ",
        "billCosignatory": "黃偉哲　　吳玉琴　　張宏陸　　鍾孔炤　　邱泰源　　余宛如　　羅致政　　黃國書　　王定宇　　施義芳　　洪宗熠　　蔡易餘　　王榮璋　　姚文智　　陳其邁　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/09/LCEWA01_090209_00025.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/09/LCEWA01_090209_00025.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員郭正亮、賴瑞隆、莊瑞雄等 18 人，有鑑於近年國人施用毒品人數逐年提高，因吸毒入監服刑者已佔受刑人之半數，其中未成年人首次用毒年齡已降至 12.5 歲，顯示國內毒品問題越益嚴峻，為求有效解決，爰擬具「毒品危害防制條例部分條文修正草案」，對於毒品供應之累犯、售毒與未成年人及孕婦者皆加重處罰，對於毒品吸食者則透過主動治療免責免費以及社會勞動役的矯正措施，以期減少吸食毒品人口。是否有當？敬請公決。說明：一、近年我國毒品氾濫，104 年警察機關查獲違反毒品危害防制條例計 4 萬 9,843 件，較 103 年增加 29.9%；查獲毒品重量計 10,184.1 公斤，較 103 年增加 51.7%，同期查獲毒品嫌疑犯 5萬 4,112 人，較 103 年增加 31.1%。二、根據法務部矯正署今年 4 月底公布的統計數據，目前因為毒品入監服刑的受刑人，佔 48.3%，如果間接與毒品相關犯案者，比例更高。其中第一次吸毒的少年，年齡已經下降到 12.5歲，更有教育界人士估計國高中生恐已有 1/3 以上接觸過毒品，顯示我國毒品問題嚴重，甚至已滲透至校園。三、為有效處理毒品危害問題，應從兩方面分別著手：對於毒品提供者（製造、販賣、轉讓等），於刑責上仍有調整、加重之空間，以強化嚇阻之功效；對於毒品施用者，一方面應將治療優先於監禁，鼓勵其主動接受戒癮治療，對於不願主動接受治療者，則適度增加毒品施用的代價，剛柔並施，以期收端正風氣之效。四、現行條文針對向未成年人、懷胎婦女進行強迫或欺瞞使用、引誘施用、轉讓毒品之行為有加重刑責之規定，對於「販賣」卻無須加重刑責，然販毒的嚴重性卻不比其他罪行為低，無不加重刑責之理。為有效嚇阻毒品製造、販賣、運輸、轉讓、強迫或欺瞞他人施用、引誘他人施用等罪行，對於累犯者應加重刑責，且不限於同一罪行，凡經判決確定再犯第四至八條任一罪者，皆得加重其刑至二分之一。五、依據現行條文，施用第三、四級毒品並未有刑責，然近年校園毒品氾濫，青少年所吸食多為第三、四級毒品，為降低毒品對社會之危害，應增加對施用第三、四級毒品之嚇阻。然鑑於監獄、勒戒、戒治處所皆已人滿為患，並考量毒品施用者普遍經濟狀況，增加刑事責任、罰金或強制勒戒、戒治、恐有窒礙難行之處，故以服社會勞動役較為可行並能收矯正之效。六、目前毒癮治療不在全民健保給付範圍內，毒癮患者多因沉重的經濟負擔，而放棄治療。依照衛生福利部資料，目前用美沙酮治療第一級毒品患者，一年需 3.5 萬元，使用丁基原啡需4.7 萬元；用心理療程治療第二級毒品患者一年要 2.5 萬元。根據美國藥癮治療評估，投資1 美元治療，可以減少犯罪成本和增加工作所得約 7 美元，故應將毒癮治療費用改由主管機關全額支付，以鼓勵吸毒成癮患者積極主動接受治療。此外，配合本法第十條修訂，第三級、第四級毒品患者，亦得適用本條之主動請求治療者免送司法機關與免付醫療費用的鼓勵誘因。七、基於政府組織再造，行政院衛生署業已更名為衛生福利部，故將本法條文有「行政院衛生署」者皆改為「衛生福利部」。",
        "提案人": [
            "郭正亮",
            "賴瑞隆",
            "莊瑞雄"
        ],
        "連署人": [
            "黃偉哲",
            "吳玉琴",
            "張宏陸",
            "鍾孔炤",
            "邱泰源",
            "余宛如",
            "羅致政",
            "黃國書",
            "王定宇",
            "施義芳",
            "洪宗熠",
            "蔡易餘",
            "王榮璋",
            "姚文智",
            "陳其邁"
        ],
        "published_date": "2016-11-02",
        "提案號": "19711",
        "院總第": "308"
    }
}