{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "07",
        "meetingTimes": "",
        "billNo": "1051024070200800",
        "billName": "「中華民國刑法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員王定宇等18人",
        "billProposer": "王定宇　　 ",
        "billCosignatory": "",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/09/LCEWA01_090209_00017.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/09/LCEWA01_090209_00017.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇等 18 人，鑑於目前司法實務上，將中華人民共和國實際統治領域視為我國之「大陸地區」，而非外患罪章相關規定的「外國」或是「敵國」，導致刑法外患罪章相關條文除第一百零九條第一項「洩漏國防機密罪」相關法條外，於共諜案司法偵審程序形同具文，刑法保護國家法益目的幾被架空，國家安全產生嚴重漏洞。本席等認為，現行刑法實有修正之必要。爰提出中華民國刑法部分條文修正草案。是否有當？敬請公決。說明：一、刑法就是保護法益的法律，不但要保護個人的生命、身體、自由、名譽、財產等個人法益，而且也要保護社會安全、政府與國家存立等社會法益與國家法益。所以刑法分則編規定處罰的各種犯罪，一開頭就是保護政府的刑法第一百條和一百零一條的內亂罪，接下來的就是預防敵國入侵以保護國家的第一百零三條至第一百十五條的外患罪。二、中華人民共和國自 1949 年建國以來，不僅數度以軍事武力攻擊中華民國，長期與我國武力對峙，針對台灣的飛彈部署總數已達到 1500 枚（請參考美國國防部向國會提交 2016 年度的《中國軍力和安全發展報告》Military and Security Developments Involving the People'sRepublic of China 2016」），且不斷透過間諜進行各種破壞活動，近年遭政府破獲共諜案多達 38 起（國安局提供資料）。我國國防軍備武力與相關國家安全政策，主要在防止中華人民共和國之武力侵犯（註 1），該國事實上確為我國在世界上唯一之「敵國」無誤。然因目前司法實務上，將中華人民共和國實際統治領域視為我國之「大陸地區」，而非外患罪章相關規定的「外國」或是「敵國」，導致刑法外患罪章相關條文除第一百零九條第一項「洩漏國防機密罪」及相關法條外淪為具文，刑法保護國家法益之目的幾被架空（註 2），就目前破獲共諜案而言，現役與退役軍人犯共諜案，犯罪行為時因身分是否為現役軍人，最終處刑的罪名影響刑度以及其退休給與受領資格，除相關法令應予修正外（陸空海軍軍官士官服役條例部分條文修正草案，已於 2016 年 5 月 23 日經本院外交及國防委員會審查完竣，審查報告提交院會，排入討論事項等待完成三讀。立法進度參考，立法院全球資訊網「議案整合暨綜合查詢系統」http：//misq.ly .gov.tw/MISQ/IQuery/misq5000QueryBillDetail.action?billNo=1050523070300100），主要係囿於司法實務對憲法領土範圍認定違背現實，導致刑法外患罪章保護國家安全的功能出現漏洞（註 3）。為了確保中華民國主權獨立自主之存立，刑法外患罪章處罰漏洞應適當填補，才能發揮保護中華民國國家法益的功能，爰此，本席等擬具「中華民國刑法部分條文修正草案」，以補現行刑法之漏洞。",
        "提案人": [
            "王定宇"
        ],
        "連署人": [
            "吳玉琴",
            "余宛如",
            "陳賴素美",
            "郭正亮",
            "陳曼麗",
            "谷辣斯．尤達卡Kolas Yotaka",
            "邱泰源",
            "呂孫綾",
            "羅致政",
            "高志鵬",
            "王榮璋",
            "蔡培慧",
            "林靜儀",
            "鍾孔炤",
            "陳歐珀",
            "邱議瑩",
            "黃秀芳"
        ],
        "published_date": "2016-11-02",
        "提案號": "19695",
        "院總第": "246"
    }
}