{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1051028070200400",
        "billName": "「政務人員退職撫卹條例第十三條條文修正草案」，請審議案。",
        "billOrg": "本院委員王定宇等19人",
        "billProposer": "王定宇　　 ",
        "billCosignatory": "蘇震清　　蔡易餘　　陳明文　　莊瑞雄　　施義芳　　 鍾佳濱　　鄭運鵬　　郭正亮　　邱泰源　　Kolas Yotaka 羅致政　　陳曼麗　　吳焜裕　　呂孫綾　　林昶佐　　蘇治芬　　張廖萬堅　黃秀芳　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/10/LCEWA01_090210_00010.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00010.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇等 19 人，鑑於政務人員適用舊制退職時得併計以前年資計算退職金，加上優惠存款利息，退職所得幾無上限，現行政務人員退職撫卹條例相關規定顯不合理，亟待修正，國家年金改革委員會列為年金改革首波改革對象已有共識。為落實年金財務永續及世代公平，確保退休人員基本經濟生活所需，爰調降政務人員退職所得每月二萬元上之優惠存款利率並調整每月退職所得不得超過其最後在職時俸給總額百分之五十-五十五，特提出政務人員退職撫卹條例第十三條條文修正草案。是否有當？敬請公決。說明：一、有關政務人員退職制度自 1972 年 2 月 5 日建置專法後幾度修正：1996 年 5 月 1 日退撫經費由隨收隨付制（PAYG）改成部分提存準備制（Partial Funding）；2004 年 1 月 1 日由確定給付制改為確定提撥離職儲金制。2003 年 12 月前退職者得併計政務及常務（指軍公教人員、公營事業人員或其他公職人員）年資，請領一次退職酬勞金或月退職酬勞金、辦理優惠存款（85 年 4 月 30 前之公保養老給付或一次退職酬勞金可辦理）；2004 年 1 月 1 日後由常務人員轉任退職者，具 2003 年前之年資適用原規定請領退職酬金；2003 年之後常務年資：1.已成就退休條件者：請領常務人員一次退休金或月退休金 2.未成就退休條件者：依資遣給與標準請領一次給與；2003 年之後政務年資：1.由常務人員轉任者：退職時請領離職儲金 2.非由常務人員轉任者：無離職儲金優惠存款：限於 1996 年 4 月 30 前之公保養老給付才可辦理。前述政務人員退職制度修正適用過渡條款規定於現行政務人員退職撫卹條例第九條、第十條及第十三條，合先敘明。二、根據銓敘部 2016 年 8 月 16 日於國家年金改革委員會第九次會議提出「政務人員退職制度實施現況」報告資料，截至 2016 年 6 月有 541 戶退職政務人員享 18%優惠存款，總額度為12.10 億元。104 年度存款戶數為 516 戶，從國庫領走 2.06 億元的 18%優存利息（台銀負擔0.36 億元，政府負擔 1.7 億萬元）。平均每人每月領取優惠存款利息 3 萬 3,269 元，而去年受僱員工平均經常性薪資（固定月薪）僅 3.8 萬元。另支領月退職酬勞金人員 235 人，月退職所得（含優惠存款利息）平均金額 11 萬 7,393 元（詳參附表）。顯示政務人員適用舊制退職時得併計以前年資計算退職金，加上優惠存款利息，退職所得幾無上限，現行政務人員退職撫卹條例前引相關規定顯不合理，亟待修正。三、本席等認為，為落實年金財務永續及世代公平，確保退休人員基本經濟生活所需，爰調降政務人員退職所得每月二萬元上之優惠存款利率不得高於中央銀行公告之五大銀行二年期平均存款利率加計年利率百分之一，依其核定退休年資調整每月退休所得，不得超過最後在職時俸給總額百分之 50-55 為上限。並明定於本條例修正施行滿三個月後，支給機關應停止給付超過部分；有溢領情事者，應由支給機關依法追繳之。（修正條文第三項、第四項）附表：政務人員退職酬勞金(含優存)：按支領種類區分8類之金額級距單位：元註：1.第八類人員為93年以後退職，無政務人員退職酬勞金，僅所具舊制公保 年資以政務人員身分請領養老給付並辦理優惠存款者。2.資料來源：銓敘部2016年8月16日於國家年金改革委員會第九次會議提出「政務人員退職制度實施現況」報告，公教人員退撫資訊整合平台、公務人員退休撫卹基金管理委員會、臺灣銀行，計至105.1.16止實際支領退職酬勞金或優惠存款利息人員之資料。",
        "提案人": [
            "王定宇"
        ],
        "連署人": [
            "蘇震清",
            "蔡易餘",
            "陳明文",
            "莊瑞雄",
            "施義芳",
            "鍾佳濱",
            "鄭運鵬",
            "郭正亮",
            "邱泰源",
            "谷辣斯．尤達卡Kolas Yotaka",
            "羅致政",
            "陳曼麗",
            "吳焜裕",
            "呂孫綾",
            "林昶佐",
            "蘇治芬",
            "張廖萬堅",
            "黃秀芳"
        ],
        "published_date": "2016-11-09",
        "提案號": "19756",
        "院總第": "920"
    }
}