{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "16",
        "meetingTimes": "",
        "billNo": "1051215070210600",
        "billName": "「軍事教育條例第十六條條文修正草案」，請審議案。",
        "billOrg": "本院委員羅致政等19人",
        "billProposer": "羅致政　　 ",
        "billCosignatory": "莊瑞雄　　蔡適應　　江永昌　　蘇巧慧　　吳思瑤　　陳明文　　黃國書　　管碧玲　　張廖萬堅　李麗芬　　何欣純　　葉宜津　　陳亭妃　　鄭運鵬　　李俊俋　　趙天麟　　Kolas Yotaka　　　　　陳其邁　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/16/LCEWA01_090216_00039.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/16/LCEWA01_090216_00039.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員羅致政等 19 人，鑑於軍事教育條例自八十八年七月十四日公布施行後，最近一次於一百零五年十月二十一日經立法院三讀通過。茲因中正國防幹部預備學校（以下簡稱預校）辦理學業成績未達標準並輔導轉學學生許善淳之訴訟案期間，高雄高等行政法院判決，預校依據「軍事學校學生研究生學籍規則（軍事教育條例第五條第二項授權訂定）」第十二條，訂定「中正國防幹部預備學校學生學則」，其中有關學生學年成績未達標準須輔導轉學乙節，其性質、手段、與強制勒令退學無異，實已侵害憲法所保障之高中學生受教權及學習權；是以，高雄高等行政法院認，關於少年受教權及學習權之限制，必須以法律定之或經立法機關明確授權由行政機關以命令訂定，始得為之。查軍事教育條例第十六條為預校辦校法源，爰提出「軍事教育條例第十六條條文修正草案」。是否有當？敬請公決。說明：一、本條例第五條第一項各款基礎教育之規定，於民國九十二年修法前，原包含預備學校教育在內。民國九十二年修法時，因將本條例第十六條視為預備學校相關規定之法源，無須於本條例第五條第一項重複規定，故將本條例第五條第一項刪除預備學校教育，然其修法理由並非否決，原於第五條第二項相關學生資格、學籍管理之授權立意；另第十六條卻未如第五條第二項配套修正學籍管理等授權規定，致有關預校辦理學生輔導轉學、學籍管理等事項無法源依據。二、預校學生皆為受領國家資源預算，享有公費待遇及津貼等權利之軍費生，自有須完成高中預備教育、銜接軍事學校正期班，進而任官為國家及人民服務之義務，是以，有關諸如學生無意願就讀、學生體格未達標準、學生違反校規、學生成績未達標準等轉學要件產生，是類學生已無法履行相關義務，於法自應返還在校公費，然仍須仰賴於法律明確授權於法規命令訂定，使得以適法核予轉學處分，落實行政機關依法行政及維護學生就學權益，否則將使預校於辦理學生權益性事務之適用法規處於不穩定狀態，嚴重影響校務運行及有礙於國軍招募之推動，且將致現行公費賠款追償窒礙，增加潛在訴訟風險，甚至目前預校進行中之許生上訴案若再遭敗訴，不排除歷年發生轉學案學生提起行政訴訟救濟管道，不僅增加國家資源成本，倘若再遭判以處分違法，不當得利成立等，須全額返還賠償義務人，且賠償義務人亦可請求法定利息，已違反立法者安排，且此等公費賠款為納稅義務人之全體資源，具備社會公共利益考量。三、綜上所述，並配合現行高級中等教育制度之演變，為使國防部所屬預備學校辦理高級中等教育時，基於事務性質涉及軍事教育需求、軍費生資格及公費補助優惠性待遇之特性，爰修正本條例第十六條，並針對預備學校學生資格、轉學要件、修業年限、學習評量、學籍管理及畢業資格等事項，訂定授權之法規命令，據以規範學生之權利義務關係，俾利明確適用，並完善相關程序及權益。",
        "提案人": [
            "羅致政"
        ],
        "連署人": [
            "莊瑞雄",
            "蔡適應",
            "江永昌",
            "蘇巧慧",
            "吳思瑤",
            "陳明文",
            "黃國書",
            "管碧玲",
            "張廖萬堅",
            "李麗芬",
            "何欣純",
            "葉宜津",
            "陳亭妃",
            "鄭運鵬",
            "李俊俋",
            "趙天麟",
            "谷辣斯．尤達卡Kolas Yotaka",
            "陳其邁"
        ],
        "published_date": "2016-12-21",
        "提案號": "20077",
        "院總第": "1772"
    }
}