{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "12",
        "meetingTimes": "",
        "billNo": "1051115070200100",
        "billName": "「勞動基準法增訂第三十八條之一條文草案」，請審議案。",
        "billOrg": "本院委員李彥秀等16人",
        "billProposer": "李彥秀　　 ",
        "billCosignatory": "曾銘宗　　蔣萬安　　林麗蟬　　林德福　　陳學聖　　鄭天財　　黃昭順　　張麗善　　王育敏　　王惠美　　徐榛蔚　　呂玉玲　　吳志揚　　徐志榮　　陳宜民　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/12/LCEWA01_090212_00013.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00013.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員李彥秀等 16 人，有鑑於現代工商業制度下，勞工生產節奏緊湊，工作後所產生之疲勞均非往昔可比，於此情形下有助於勞工恢復身心疲勞之特別休假越發重要，然現行勞動基準法有關特別休假之規定多仰賴行政機關命令或函釋補充解釋，造成因法律規範未臻完備，致使勞資爭議不斷之情形時有耳聞，且法院判決見解彼此亦有歧異之處，故應新增勞動基準法第三十八條之一規定，以明文規範特休假之排定方式、遞延制度及例外改發工資之規定。是否有當？敬請公決。說明：一、特別休假之目的應係為讓勞工享有支薪假期以恢復身心狀況，故若勞工自覺身心狀況不佳，自得享有暫時免除勞務給付之休假權，使之得以恢復身心，並使勞動力獲得長遠之維持與保養，因此勞工是否能在其最感需要時取得休假極為重要，意即勞工應有指定休假期日之權利，爰參酌日本勞動基準法第三十九條第四項之規定與德國特別休假法第七條第一項之規定，使勞工取得特別休假期日指定權，並考量實務上公司經營之現況，例外時方得變更勞工所指定之日期，如因公司有訂單暴增、其他勞工請假或離職致人力吃緊、正值行業旺季、或有礙企業正常營運之虞時等情況，雇主方得另提休假期間並負說明義務及舉證責任。二、特別休假之精神在於給假而非支薪，故若勞工當年度之特休未能休畢時不宜直接發給薪水，又考量勞基法第三十八條雖定雇主每年需給予勞工特休，但非指須於當年度休畢，且若勞工已使用部分特休故身心狀況極為良好，此時若強要求勞工於年度終了前用畢特休，反而不符特休制度之本意，故參酌日本與德國之立法例（日本為二年消滅時效、德國為遞延至次年三月前），並考量大量積假恐對雇主之經營造成困擾，爰規範特休得遞延至次年年底前休畢，以符合特休之意旨及勞資雙方之利益。三、實務上常出現勞工之特休未用畢之情形，而現行勞基法不採特休轉為金錢之立法應係為避免變相鼓勵勞工犧牲特休以換取工資之弊端，無法達到使勞工獲得充分休息之特休目的，惟行政機關考量現行實務上勞工經濟生活尚未充裕，勞工特別休假使用率仍偏低之情況，故於勞基法施行細則第二十四條規範特休未用畢可改發工資之法規命令，然此為法無明文之義務，故宜改以法律規範，但為符合特別休假規範之本旨，宜限縮可改發工資之例外。四、行政機關與法院判決中判斷特休可否改發工資多以「歸責原因說」為條件，即若勞工無法行使特休之原因係不能歸責於雇主，則縱有未休完之特休時雇主亦無改發金錢之義務。然若勞工特休係因終止契約而導致未能休畢，此時若以「可否歸責雇主」為判斷依據，無疑係認為勞工有可歸責事由則無法享有特休，與特休係為保障勞工身心健康之目的有所扞格，應修正為若係終止契約則不論勞工是否可歸責均應發給工資方為妥適。",
        "提案人": [
            "李彥秀"
        ],
        "連署人": [
            "曾銘宗",
            "蔣萬安",
            "林麗蟬",
            "林德福",
            "陳學聖",
            "鄭天財Sra．Kacaw",
            "黃昭順",
            "張麗善",
            "王育敏",
            "王惠美",
            "徐榛蔚",
            "呂玉玲",
            "吳志揚",
            "徐志榮",
            "陳宜民"
        ],
        "published_date": "2016-11-23",
        "提案號": "19878",
        "院總第": "1121"
    }
}