{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "11",
        "meetingTimes": "",
        "billNo": "1051108070200400",
        "billName": "「道路交通管理處罰條例第三十五條條文修正草案」，請審議案。",
        "billOrg": "本院委員郭正亮等17人",
        "billProposer": "郭正亮　　賴瑞隆　　羅致政　　 ",
        "billCosignatory": "鄭運鵬　　鍾佳濱　　Kolas Yotaka　　　　 邱泰源　　吳焜裕　　鍾孔炤　　葉宜津　　施義芳　　姚文智　　許智傑　　張廖萬堅　吳琪銘　　洪宗熠　　王榮璋　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/11/LCEWA01_090211_00024.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00024.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員郭正亮、賴瑞隆、羅致政等 17 人，有鑑於酒後駕車肇事事件頻傳，不僅危害交通秩序及安全，更威脅國人生命財產安全，屢屢引起社會輿論及民眾高度關注。惟近年針對酒駕處罰規定，不論是刑法或道路交通管理處罰條例，均已與各主要先進國家同步，並提高罰責，皆朝向加重處罰之修法方向修正，卻未必有效遏阻酒後駕車之惡習。為期能有效遏止酒駕者心存僥倖行為，維護公共安全，納入強制從事社會勞動，給予酒駕累犯更有效能的矯治與教化，並對酒駕肇事者以沒入車輛等行政罰手段，取代刑罰手段，亦不失為可防止酒駕肇事之途，爰擬具「道路交通管理處罰條例第三十五條條文修正草案」。是否有當？敬請公決。說明：一、根據警政署執法統計，近五年酒駕肇事件數仍高達 4.4 萬件，105 年 1-9 月取締酒駕違規 7萬 9,883 件，移送法辦 4 萬 7,773 件。復據交通部統計，發現酒駕累犯比例高達近四成。顯見防制酒駕工作仍為當前重要課題之一。二、然近年來，有關酒後駕車處罰規定，歷經數次檢討修法，雖不斷提高酒駕標準與刑責，不論是刑法或道路交通管理處罰條例，均已逐步提高罰責，並降低酒精濃度標準，幾乎已與世界各主要先進國家同步，然而卻還是未能完全根除因酒駕肇事之悲劇發生，顯見現存之罰緩及刑責規定，未必能有效遏阻酒後駕車之惡習。三、為遏止汽車駕駛人心存僥倖及酒後違規駕車不當行為，期盼給予酒駕再犯、累犯者更有效能的矯治與教化，針對本條文第三項，對於汽車駕駛人酒駕再犯者，除處罰鍰外，並增訂同時亦需強制從事社會勞動，讓因酒後駕車從事社會勞動之人於執行社會勞動期間，藉由體能上的操練與心理及精神上給予體悟重視生命的教化，得以有所反省與警惕，讓酒駕者不要心存僥倖心理，爰修正本條文第三項。四、經查，「沒入」係針對特定之標的物，將其所有權及相關之權利移轉為國家所有之一種行政罰，使相對人之財產受有不利之效果，相當於刑罰之沒收。然因駕駛人駕駛汽車之行為違反本條例規定，而沒入該汽車者，僅有第四十三條第三項後段規定及第八十五條第三項規定，依本條例規定沒入之物，不問屬於受處罰人與否，沒入之。五、因此，考量酒後違規駕車係屬影響道路交通安全或重大危害交通秩序之違規行為，為遏止該類危險行為，產生恫嚇作用，爰參酌第四十三條第三項對在道路上競駛、競技等危險駕駛行為後段規定之目的，對於酒駕肇事者，增訂沒入車輛之規定，以收處罰迅速之功，爰修正本條文第三項及第四項。至於沒入之汽車，復依本條文現行第八十五條之三第五項規定訂定之交通部公路總局沒入車輛或物品移送保管處理辦法處理。六、綜上，為期達嚇阻酒醉駕駛再犯、累犯之效果，遏阻酒後駕車之惡習，維護公共安全，確保國人生命財產安全，納入強制從事社會勞動，給予酒駕累犯更有效能的矯治與教化，並對酒駕肇事者以沒入車輛等行政罰手段，取代刑罰手段，以期為可防止酒駕肇事之途，爰修正本條文第三項及第四項。",
        "提案人": [
            "郭正亮",
            "賴瑞隆",
            "羅致政"
        ],
        "連署人": [
            "鄭運鵬",
            "鍾佳濱",
            "谷辣斯．尤達卡Kolas Yotaka",
            "邱泰源",
            "吳焜裕",
            "鍾孔炤",
            "葉宜津",
            "施義芳",
            "姚文智",
            "許智傑",
            "張廖萬堅",
            "吳琪銘",
            "洪宗熠",
            "王榮璋"
        ],
        "published_date": "2016-11-16",
        "提案號": "19813",
        "院總第": "756"
    }
}