{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "21",
        "meetingTimes": "",
        "billNo": "1051205070200900",
        "billName": "「刑事訴訟法第三十一條之一、第三十三條及第三十四條之二條文修正草案」，請審議案。",
        "billOrg": "本院委員周春米等20人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/14/LCEWA01_090214_00214.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/14/LCEWA01_090214_00214.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員周春米、尤美女、林俊憲、蔡易餘等 20 人，鑑於我國現行「刑事訴訟法」之偵查中羈押審查程序，並未賦予辯護人閱卷之權利，使其無法以適當方式及時獲知檢察官據以聲請羈押理由，造成武器不平等之情形。又羈押係屬干預人身自由最嚴重之強制處分，應賦予被告或其辯護人就羈押審查程序享有獲知相關資訊之權利。爰參酌司法院大法官第七百三十七號解釋、歐洲人權法院判決意旨，以及德國刑事訴訟法、歐洲人權公約相關規定，修正「刑事訴訟法」第三十三條閱卷權利保障；以及增訂同法第三十四條之二規定，與偵查不公開原則進行調和；並配合增訂同法第三十一條之一規定，將強制辯護制度由審判程序擴及至偵查中羈押審查程序，以符憲法第八條正當法律程序與第十六條訴訟權保障之精神。是否有當？敬請公決。說明：一、我國憲法第八條與第十六條揭示正當法律程序原則之保障，並賦予人民面臨國家追訴時，具有得與國家相互抗衡之防禦權。為完整維護受刑事訴追者權益，國家應賦予被告或其辯護人檢閱與案件相關卷宗及證物之權利。目的在於使被告與檢察官於訴訟程序中立於對等的地位，於法庭上進行攻擊防禦，避免武器不平等的情形。此外，防禦權所附麗的公平審判權，並不限被告於審判階段始享有公平審判權。即便審前階段並無兩造對立，惟審前程序之正當性，正是往後被告能否獲得公平審判之重要基礎。面對檢察官擁有國家資源進行犯罪偵查的優勢，被告至少應與檢察官有對等的資訊加以抗衡。但究竟要抗衡到何種程度，各國作法未盡相同，其中屬歐洲人權法院對被告防禦權之保障最為絕對。自一九八九年Lamy v.Belgium 案開始，歐洲人權法院肯定辯護人於偵查中羈押審查程序得享有閱卷權，法院於本案中揭示，縱使偵查中羈押審查程序有維護偵查機密的公益考量，但為維護對審及武器平等原則，仍應容許辯護人以適當方式，接觸得據以挑戰羈押合法性的重要資訊。此後歐洲人權法院也多次於判決中，陸續闡釋刑事訴追機關負有向被告公開訴訟資料的義務。二、然而，賦予被告及其辯護人於偵查中羈押審查程序具有閱卷權，勢必會衝擊到刑事訴訟法第二百四十五條所揭示之偵查不公開原則。在刑事被告訴訟權之保障及國家追訴犯罪職能之間，究竟要選擇國家資訊優勢的立場，抑或要兼顧被告辯護利益與國家刑事訴追功能，允許偵查中辯護人有閱卷權益，係屬刑事政策之考量。而偵查不公開之目的，一方面係為確保偵辦進度的順利，另一方面則為保護犯罪嫌疑人之名譽。也就是說，偵查不公開並非絕對，於特定情況下仍應適當允許偵查公開。此外，偵查不公開之對象，主要應是對不特定公眾或大眾媒體，並非對所有人均一律不予公開。若國家適當開放偵查中閱卷權利，亦能達到保護犯罪嫌疑人隱私、名譽、人格權之目的。若以偵查不公開為由，完全否定辯護人於偵查中閱卷權，恐致被告於偵查階段之辯護權被嚴重架空。對此，歐洲人權法院認為維護有效偵查，並非禁止辯護人閱卷之合法理由，檢察官不得據此拒絕辯護人於羈押審查程序中行使閱卷權。三、參酌外國立法例，辯護人偵查階段閱卷制度現已為多數先進法治國家所肯認。「歐洲人權公約」第五條揭示正當法律程序保障，人人皆享有自由與人身安全之權利。公約第六條第一項亦規定，國家在做出影響人民權利義務之決定時，或在決定人民任何刑事罪名時，任何人皆有權於合理的時間內，受到依法設立之獨立公正法庭的公平公開審訊。同條第三項（乙）規定，凡受刑事罪名的控告者，應有適當的時間和便利來為辯護做準備。此外，為符合歐洲人權公約要求，德國於刑事訴訟法第一百四十七條中，增訂辯護人閱卷權之相關規定：原則上允許辯護人於偵查程序檢閱卷宗，但若有危害偵查目的或他人權益之虞，得例外限制之。也就是說，無論在審判程序或偵查程序中，德國刑事訴訟法皆賦予辯護人閱卷之權利，以達實質有效的辯護目的。四、惟查，我國閱卷權之相關保障，僅於刑事訴訟法第三十三條第一項規定，辯護人得於「審判中」檢閱卷宗、證物以及抄錄或攝影。至於在「偵查程序中」的權利，依同法第二百四十五條第二項，辯護人僅有在場權跟陳述意見權；以及同法第一百零一條第三項，被告及其辯護人僅能知悉羈押所依據之事實。也就是說，我國現行法並無賦予被告及其辯護人偵查中之閱卷權利。然而，被告於偵查階段中面對檢警方偵訊，尤其在審查羈押程序時，其須仰賴辯護人提供專業知識協助之必要性，多較審判階段時更為迫切。若辯護人於偵查階段中無法適度閱覽案件相關證據資料，或無法知悉被告被訴涉嫌事實時，辯護人應如何替當事人為實質有效辯護，實為疑問。尤其被告若於偵查中遭聲請羈押，根據釋字第三百九十二號解釋意旨，羈押之將人自家庭、社會、職業生活中隔離，「拘禁」於看守所中。被告之行動長期受到拘束，此人身自由之喪失，非特予其心理上造成嚴重打擊，對其名譽、信用等人格權之影響甚為重大，係干預人身自由最嚴重之強制處分。也就是說，羈押之實質效果與有罪判決徒刑之執行無異。故於羈押審查程序中，閱卷權原則上應列為被告或其辯護人之權利，使被告或其辯護人，得就偵查中之拘捕理由及羈押理由書類享有閱卷之機會。五、就此，司法院大法官於 2016 年 4 月 29 日，針對「偵查中羈押審查程序卷證資訊獲知案」做出第七百三十七號解釋。大法官於該號解釋中闡釋，本於憲法第八條及第十六條人身自由及訴訟權應予保障之意旨，對人身自由之剝奪尤應遵循正當法律程序原則。惟整體觀察刑事訴訟法第三十三條第一項與第一百零一條第三項，犯罪嫌疑人及其辯護人無法於偵查中之羈押審查程序中，以適當方式及時獲知檢察官據以聲請羈押之理由，應修正刑事訴訟法妥為規定。六、綜合上述，爰參酌釋字第七百三十七號解釋、歐洲人權法院判決、歐洲人權公約與德國刑事訴訟法之意旨，修正我國刑事訴訟法閱卷權之相關規定。首先，於本法第三十三條條第一項新增辯護人得於「偵查中之羈押審查程序」檢閱卷宗、證物，並得抄錄或攝影之權利，使其獲知聲請羈押之有關證據，有效行使其防禦權，以符憲法正當法律程序原則之要求。惟若檢察官主張有事實足認該閱卷權行使，有湮滅、偽造、變造證據或勾串共犯或證人之虞，或有危害他人生命、身體之虞，法院得限制或禁止辯護人之閱卷權。此外，為防止辯護人違反本法第二百四十五條條第三項規定，公開或揭露於偵查中因執行職務知悉之事項，爰增訂本法第三十四條之二規定：偵查階段之檢察官，以及「偵查中之羈押審查程序」、「審判階段」之審判長，得禁止辯護人於該案件進行辯護。七、再者，由於修正條文第三十三條第一項僅賦予「辯護人」於偵查中羈押審查程序有閱卷權，「被告」本身無從據以獲知聲請羈押之有關證據。鑒於偵查中羈押係起訴前拘束人民人身自由最為嚴重之強制處分，自應予最大之程序保障，爰參酌釋字第七百三十七號解釋理由書之意旨，於本法增訂第三十一條之一，將強制辯護制度擴及於偵查中羈押審查程序中：若被告未選任辯護人，原則上審判長應指定公設辯護人或律師為其辯護。惟若被告主動請求立即訊問，基於尊重其本人意願，亦得例外逕行訊問。",
        "提案人": [
            "周春米",
            "尤美女",
            "林俊憲",
            "蔡易餘"
        ],
        "連署人": [
            "鄭運鵬",
            "施義芳",
            "邱志偉",
            "蘇巧慧",
            "呂孫綾",
            "葉宜津",
            "王定宇",
            "吳玉琴",
            "邱議瑩",
            "黃秀芳",
            "鍾孔炤",
            "鄭寶清",
            "吳琪銘",
            "邱泰源",
            "陳明文",
            "林靜儀"
        ],
        "published_date": "2016-12-09",
        "提案號": "20001",
        "院總第": "246"
    }
}