{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "17",
        "meetingTimes": "",
        "billNo": "1051219070201900",
        "billName": "「兒童及少年福利與權益保障法第十六條條文修正草案」，請審議案。",
        "billOrg": "本院委員陳宜民等18人",
        "billProposer": "陳宜民　　 ",
        "billCosignatory": "曾銘宗　　鄭天財　　林為洲　　盧秀燕　　黃偉哲　　周陳秀霞　林德福　　蔣乃辛　　陳雪生　　蔣萬安　　簡東明　　黃昭順　　許毓仁　　柯志恩　　陳怡潔　　陳超明　　林麗蟬　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/17/LCEWA01_090217_00012.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/17/LCEWA01_090217_00012.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員陳宜民等 18 人，兒少法規定收養兒童以國內為先，但卻未規範寄養家庭有優先權，倘原本寄養的孩子要被出養，寄養家庭又能夠收養，這樣才是最美好的結局。台灣人不是沒有愛心，是受到法令限制，才會出現無力扶養的台灣小孩多被國外收養的爭議。自兒少法實行迄今，國內出養人 533人，反之，跨國境出養 791 人，跨國境出養比國內出養多了258 人，是否國外的月亮比較圓？還是台灣人愛心不足？許多有意收養寄養童的寄養家庭，願意付出國內出養費用，但卻依規定以「不能指名收養」為由，無法收養在家中朝夕相處的孩子。爰此，擬具「兒童及少年福利與權益保障法第十六條修正草案」，修正第一項出養，以寄養家庭或國內收養人優先收養為原則，避免再有更多家庭面對不捨與難過的境況。是否有當？敬請公決。說明：一、先前報紙刊載，南部寄養家庭葉媽媽的五歲寄養兒「小寶」，今年四月被社工帶離生活四年的寄養家庭；即將被出養到美國的他，哭著揮別寄養媽媽，為爭取收養小寶，葉媽媽與主張把小寶出養國外的屏東縣府打官司對抗。「為什麼從寄養到收養這條路走的這麼難？」葉媽媽想不通，為何用來保障兒少權益、杜絕販嬰的法令，卻處處刁難想收養的寄養家庭，因此提起抗告。法官審理認定，屏東縣府未提供寄養家庭收養機會，出養程序有瑕疵，撤銷收養裁定（撤銷出養國外許可）。法界人士指出，葉媽媽一案，一方說有告知，一方說沒有，法官當然以是否簽署知悉書為憑，卻發現社工雖表示有告知但提不出證據，顯然作業不夠完備，執行上出現問題。二、現行兒少法第十六條第一項明文規定「出養以國內優先收養人為原則」，台灣人不是沒有愛心，是受到法令限制，才會出現被雙親拋棄或無力扶養的台灣小孩多被國外收養的爭議。法律不外乎人情，收出養機構及社工在處理與「親情」有關的問題時，手法可更細膩友善、展現同理心，減少訴訟過程對親子雙方造成陰影，否則可能造成其他家庭對收養孩子卻步的蝴蝶效應。強制收出養必須透過指定機構媒合，並禁止指名收養，這條規定卻讓少數背景特殊的出養孩子，從此斷絕留在台灣的機會。三、據了解，衛福部訂出的收出養媒合機構服務費，國內收養服務費上限十五萬元，國外收養服務費上限則為一萬四千美元（約新台幣四十四萬元）雖然國外出養程序複雜，但本席憂心有些機構會因為把小孩送到國外，可拿到較高的服務費，所以都送到國外呢？又，自兒少法實行至今，國內出養人 533 人，反之，跨國境出養 791 人，跨國境出養比國內出養多了 258 人，是不是國外的月亮比較圓呢？許多有意收養寄養童的寄養家庭，願意付出國內出養費用，但卻依規定以「不能指名收養」為由，無法收養在家中朝夕相處的孩子。四、收出養平台、機構和負責評估的社工面對收出養個案，要顧及孩子心理，讓更多有愛心、能力和意願收養孩子的人參與。行政部門當初訂定嚴謹的收出養制度，是為保障兒少權益、杜絕販嬰，反讓想收養的家庭遭社福機構放大檢視；例如禁止寄養父母在漫長的官司過程中探視孩子，難免令人質疑違反立法初衷。爰此，修正兒少法第一項出養，以寄養家庭或國內收養人優先收養為原則，避免再有更多家庭面對不捨與難過的境況。",
        "提案人": [
            "陳宜民"
        ],
        "連署人": [
            "曾銘宗",
            "鄭天財Sra．Kacaw",
            "林為洲",
            "盧秀燕",
            "黃偉哲",
            "周陳秀霞",
            "林德福",
            "蔣乃辛",
            "陳雪生",
            "蔣萬安",
            "簡東明",
            "黃昭順",
            "許毓仁",
            "柯志恩",
            "陳怡潔",
            "陳超明",
            "林麗蟬"
        ],
        "published_date": "2016-12-28",
        "提案號": "20095",
        "院總第": "932"
    }
}