{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1051006070201900",
        "billName": "「土地徵收條例第四十條條文修正草案」，請審議案。",
        "billOrg": "本院委員李昆澤等17人",
        "billProposer": "李昆澤　　 ",
        "billCosignatory": "劉世芳　　尤美女　　吳焜裕　　高志鵬　　陳其邁　　吳琪銘　　葉宜津　　鍾孔炤　　吳思瑤　　鄭運鵬　　林俊憲　　洪宗熠　　蕭美琴　　鄭寶清　　莊瑞雄　　蘇震清　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/06/LCEWA01_090206_00066.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/06/LCEWA01_090206_00066.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員李昆澤等 17 人，鑑於土地徵收條例有關實施區段徵收，土地所有權人不願領取補償金者可申請抵價地，現行規定該申請應在徵收公告期間內為之；惟針對徵收公告書面通知在徵收公告後始送達者，仍以徵收公告日起算申請期間，業經大法官釋字第 731 號解釋該規定無法確保原土地所有權人適時取得選擇補償方法所需之資訊，並享有前述三十日之選擇期間，不符憲法要求之正當行政程序。爰此，提出「土地徵收條例第四十條條文修正草案」，明訂若徵收公告書面通知在徵收公告後始送達者，土地所有權人申請抵價地之期間應自該書面通知送達之翌日起算，以保障人民之財產權。是否有當？敬請公決。說明：一、人民之財產權應受憲法第十五條之保障。國家因公用或其他公益目的之必要，雖得依法徵收人民之財產，但應儘速給予合理、相當之補償，方符憲法保障財產權之意旨，大法官於多號解釋一再重申上述意旨（釋字第 400 號、第 516 號、第 579 號、第 652 號解釋參照）。二、土地徵收條例第三十九條第一項規定之區段徵收，原土地所有權人得申請以徵收後可供建築之抵價地折算抵付補償費，該抵價地之抵付，自屬徵收補償之方式。而申請發給抵價地之申請期限，涉及人民財產權之限制，自應踐行正當之行政程序，包括應確保利害關係人及時獲知相關資訊，俾得適時向主管機關主張或維護其權利。三、現行土地徵收條例第十八條規定：「直轄市或縣（市）主管機關於接到中央主管機關通知核准徵收案時，應即公告，並以書面通知土地或土地改良物所有權人及他項權利人。（第一項）前項公告之期間為三十日。（第二項）」準此，關於徵收處分，直轄市或縣（市）主管機關應踐行公告及書面通知之程序，以確保土地或土地改良物所有權人及他項權利人知悉相關資訊，俾適時行使其權利，必要時並請求行政救濟，係特別保護土地權利關係人權益而訂定。四、而於區段徵收之情形，該條例第三十九條第一項規定，有現金補償及抵價地補償二種法定補償方式可供原土地所有權人選擇。如原土地所有權人不願領取現金補償，依同法第四十條第一項規定，則應於徵收公告期間內向該管直轄巿或縣（巿）主管機關申請發給抵價地。五、徵收公告內容並應以書面通知原土地所有權人，然而依現行規定，若該書面通知係在徵收公告日之後送達者，其申請發給抵價地之起算日，仍以徵收公告日起計算前揭三十日之期間，而未以書面通知送達之翌日為該申請期限之起算日，業經大法官釋字第 731 號解釋宣告，該規定無法確保原土地所有權人適時取得選擇補償方法所需之資訊，並享有前述三十日之選擇期間，不符憲法要求之正當行政程序。六、爰此，提出「土地徵收條例第四十條修正草案」，規定土地所有權人若不願領取現金補償而欲申請發給抵價地者，應於徵收公告期間內提出申請，惟若徵收公告書面通知之送達係在徵收公告後者，其申請發給抵價地之期間應自該書面通知送達後之翌日起算，以落實憲法保障人民財產權之意旨",
        "提案人": [
            "李昆澤"
        ],
        "連署人": [
            "劉世芳",
            "尤美女",
            "吳焜裕",
            "高志鵬",
            "陳其邁",
            "吳琪銘",
            "葉宜津",
            "鍾孔炤",
            "吳思瑤",
            "鄭運鵬",
            "林俊憲",
            "洪宗熠",
            "蕭美琴",
            "鄭寶清",
            "莊瑞雄",
            "蘇震清"
        ],
        "published_date": "2016-10-12",
        "提案號": "19642",
        "院總第": "666"
    }
}