{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "21",
        "meetingTimes": "",
        "billNo": "1051201070200200",
        "billName": "「中華民國刑法施行法增訂第八條之二條文草案」，請審議案。",
        "billOrg": "本院委員王定宇等20人",
        "billProposer": "王定宇　　蔡易餘　　劉世芳　　 ",
        "billCosignatory": "呂孫綾　　李昆澤　　周春米　　陳曼麗　　蔡適應　　羅致政　　蕭美琴　　吳思瑤　　蘇巧慧　　李麗芬　　黃國書　　葉宜津　　趙正宇　　陳歐珀　　陳素月　　段宜康　　徐永明　　　　　　　　　　　　 中華民國刑法施行法增訂第八條之二條文草案",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/14/LCEWA01_090214_00033.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/14/LCEWA01_090214_00033.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇、蔡易餘、劉世芳等 20 人，鑑於中華民國刑法第八十條及第八十三條修正追訴權時效消滅期間及停止事由，係為處理威權統治時期國家體系不法訴追之現實障礙，在面對侵害生命法益的國家暴力或權貴犯罪型態，上自刑求殺人，下至橫征暴歛，對於法規範效力的信賴破壞程度，幾乎大到無可彌補的地步，修法突破追訴時效之限制，是立法者重塑司法信賴、追求司法轉型正義責無旁貸的工作。爰提出增訂中華民國刑法施行法第八條之二條文草案，規定前引法律修正後適用於追訴權時效仍在進行尚未完成之案件。是否有當？敬請公決。說明：一、在 2005 年刑法修正時，立法者於刑法施行法第八條之一規定：「於中華民國九十四年一月七日刑法修正施行前，其追訴權或行刑權時效已進行而未完成者，比較修正前後之條文，適用最有利於行為人之規定。」使新的追訴時效規定在有利行為人時回溯適用於生效前之行為，避免牴觸溯及既往禁止原則的疑慮，同時預防司法爭議的產生，其未雨綢繆之舉值得喝采。但是，值得思考的是，如果立法者疏未制訂過渡條款，或有意將延長或廢止的時效期間適用於生效前的行為，就會面臨是否違反溯及既往禁止原則的問題。二、德國在二次大戰之後進行納粹犯罪的刑事追訴時，先是修法延長，後來廢除謀殺罪的追訴時效期間，以便繼續追訴即將時效完成的謀殺行為，引起是否違反溯及既往禁止原則的爭論。其中有共識的是，對於法律變更時已完成時效的犯罪，不得適用新的時效規定。因為，在追訴時效完成時，國家刑罰權已經終局地消滅，如果將延長的時效規定適用於這類犯罪，其結果與回溯地創設其可罰性無異，故違反溯及既往禁止原則。然而，對於追訴時效尚未完成的犯罪適用延長的時效規定，是否也違反溯及既往禁止原則，學說上意見紛歧，而且圍繞在追訴時效的法律性質爭議上。三、事後延長追訴時效期間是否違反溯及既往禁止原則，不是取決於追訴時效的法律性質，而是取決於溯及既往禁止原則之基本理念。通說將信賴保護原則當成禁止溯及既往的根據，這本身並無可議，如果公民的舉動會產生無法預測的不利後果，將無所謂完整的行為自由可言。但是，若是將信賴保護原則當成溯及既往禁止原則之唯一根據，則忽略了法治國家的刑法不是只考慮行為人的信賴保護而已，還要維持其他與行為人的信賴對象無關的價值，特別是權力分立原則。簡言之，從權力分立原則來看，個案的裁判純粹屬於司法權的事務，立法者不得跨入司法的領域，立法者將刑法回溯適用於已發生的個案，等於是僭越了司法權限。如果立法者將延長或廢除追訴時效的規定適用於已經完成時效的的個案，就不再是對於未來不特定多數案件，而是對已發生之個案去擴大國家刑罰權，與權力分立原則相牴觸。因此，禁止溯及既往原則同時以信賴保護及權力分立為思想基礎，縱使行為人對追訴期間的信賴不值得被保護，延長及廢除追訴時效的修法不得回溯適用於追訴權時效已經消滅的行為人。至於法律修正後適用於追訴權時效仍在進行尚未完成之案件，學說歸類為非真正溯及既往，考量刑法第八十條及第八十三條關於追訴權時效延長或停止事由之修正，係為處理威權統治時期國家體系不法訴追之現實障礙，在面對侵害生命法益的國家暴力或權貴犯罪型態，上自刑求殺人，下至橫征暴歛，其對於法規範效力的信賴破壞程度，幾乎大到無可彌補的地步，修法突破追訴時效之限制，是立法者重塑司法信賴、追求司法轉型正義責無旁貸的工作。",
        "提案人": [
            "王定宇",
            "蔡易餘",
            "劉世芳"
        ],
        "連署人": [
            "呂孫綾",
            "李昆澤",
            "周春米",
            "陳曼麗",
            "蔡適應",
            "羅致政",
            "蕭美琴",
            "吳思瑤",
            "蘇巧慧",
            "李麗芬",
            "黃國書",
            "葉宜津",
            "趙正宇",
            "陳歐珀",
            "陳素月",
            "段宜康",
            "徐永明"
        ],
        "published_date": "2016-12-07",
        "提案號": "19970",
        "院總第": "246"
    }
}