{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "21",
        "meetingTimes": "",
        "billNo": "1051201070200100",
        "billName": "「中華民國刑法第八十條及第八十三條條文修正草案」，請審議案。",
        "billOrg": "本院委員王定宇等21人",
        "billProposer": "王定宇　　蔡易餘　　劉世芳　　 ",
        "billCosignatory": "蔡適應　　呂孫綾　　李昆澤　　周春米　　羅致政　　蕭美琴　　吳思瑤　　陳曼麗　　蘇巧慧　　李麗芬　　黃國書　　趙正宇　　葉宜津　　段宜康　　陳素月　　陳歐珀　　陳賴素美　徐永明　　 附錄：外國立法例 1.德國 德國刑法第78條第2項規定犯刑法第211條的謀殺罪，無追訴權時效。 2.日本 於2010年4月27日刑法修正時，刑事訴訟法第250條關於追訴權時效之部分有二：第一，以死亡為犯罪構成要件，且法定最重本刑為死刑之犯罪，將不再受追訴權時效之限制；第二，以死亡為犯罪構成要件，且法定最重本刑屬有期徒刑以上之刑者，時效期間皆延長為原來之兩倍。 3.歐洲其他國家 奧地利刑法、丹麥刑法、義大利刑法最重本刑為死刑、無期徒刑之罪，排除追訴權時效之規定。 4.美國 美國法典（United States Code）第18章第3281條刑罰為死刑之重罪、第3283條未成年性侵罪、第3286條恐怖分子犯罪導致可預見重傷或死亡者，無追訴權時效。 美國許多州規定謀殺、一級重罪沒有追訴時效限制。",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/14/LCEWA01_090214_00032.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/14/LCEWA01_090214_00032.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇、蔡易餘、劉世芳等 21 人，鑑於現行我國刑法第八十條僅以犯罪的最重法定刑高低，規定不同追訴時效，並未針對特定或全部重罪排除追訴時效適用。我國刑事程序採行法定原則，國家對於所有犯罪，不論遠近輕重，均負有追訴義務，立法者必須評估捨棄追訴犯罪所帶來的正負面效果是否合乎比例，只有在例外情形下才予以免除，追訴權時效消滅即屬國家訴追訴犯罪之例外，應更為審慎。本席等認為，現代民主法治國刑法應於追求實質真相及法安定性間求取平衡，並重申刑法關於生命法益不可侵害之誡命，以避免追訴權時效成為犯罪者保護傘。爰參考德日美等國立法例，針對侵害生命法益或重大經濟犯罪排除追訴權時效消滅之適用，並增列追訴權時效停止進行相關規定，特提出中華民國刑法第八十條及第八十三條條文修正草案。是否有當？敬請公決。說明：一、現代民主法治國不允許私刑，犯罪行為的訴追及刑罰權專屬於國家，國家的刑事追訴權有效行使為犯罪行為人受刑事處罰的前提，若遲不發動，相關物證不僅流失，證人的記憶也將逐漸模糊，即便欲為審判，也可能造成訴訟障礙，為了防止國家訴追的怠惰，自然必須有追訴權時效的設計，來督促國家積極行使追訴權。現行我國刑法第八十條僅以罪名刑度輕重，有不同追訴時效規定，並未針對特定或全部重罪完全排除追訴時效適用。二、經查，德國刑法第七十八條第二項規定犯第二百十一條第一項謀殺罪，或第二項謀殺犯有出於謀殺之樂趣，或為滿足性欲、貪婪、或其他卑劣之動機；以陰險的、或殘忍的、或帶有公共危險的手段；或者為了促成或隱匿其他犯罪者，都是沒有追訴時效。美國聯邦制度對死刑和無期徒刑沒有追訴時效，各州對於一級重罪也沒有追訴時效規定，和德國相較下，追訴時效仍較為嚴格。日本則於 2010 年 4 月 27 日通過的刑法修正案，刑事訴訟法第二百五十條關於追訴權時效之部分有二：第一，以死亡為犯罪構成要件，且法定最重本刑為死刑之犯罪，將不再受追訴權時效之限制；第二，以死亡為犯罪構成要件，且法定最重本刑屬有期徒刑以上之刑者，時效期間皆延長為原來之兩倍。是以，針對殺人罪或其他重罪排除追訴權時效之適用，於比較立法例並非鮮見（參考附錄）。三、另法務部針對追訴權時效之排除於亦曾提出修法意見：「歸納外國立法例排除追訴權時效規定之模式有二，一係針對特定罪名排除，如德國、西班牙；二係以法定刑輕重決定是否有追訴權期間限制，如日本、奧地利、丹麥、義大利，其中日本又限於造成被害人死亡結果之犯罪。如果僅欲針對特定罪名排除追訴權期間限制，則須全面考量特別刑法規定，或是僅針對極少數特定罪名排除追訴權時效規定。是以，基於立法經濟、兼顧犯罪追訴及法秩序之安定，本部建議參酌日本刑事訴訟法之規定，將不受追訴權時效限制之犯罪，限於最重本刑為死刑、無期徒刑或 10 年以上有期徒刑且造成被害人死亡之重罪，並於修法理由中敘明造成被害人死亡結果且所犯係最重本刑死刑、無期徒刑或十年以上有期徒刑之罪，無論造成被害人死亡結果係因行為人之故意行為或過失行為，均不受追訴權時效之限制。」（請參閱 2011 年 12 月 8 日立法院第 7 屆第 8 會期，法務部，司法及法制委員會全體委員會會議資料/刑法第八十條條文修正草案，http：//npl.ly .gov .tw/do/www/FileViewer?id=47）四、法務部在江國慶案的新聞稿指出，追訴權時效的用意是「對於永續存在之一定狀態，加以尊重，藉以維持社會秩序之安定」。換句話說，軍司法人員當時急於破案而不顧真相、不擇手段地讓一名空軍士兵冤死，軍司法體系事後又盡力阻撓調查刑求逼供的真相，這些人最後卻因為「追訴權時效消滅」而不受追訴的結果，大概不為多數人所接受。而法務部的理由則是，即使軍方相關人員的確有刑求的事實，而本來刑求的人也應該要負起責任，但是法律有時必須犧牲個案正義來確保法安定性，所以沒有人負責也是無可奈何的結果。不過，面對追求實質正義的呼聲，訴諸法安定性或維持社會秩序的解釋有說服力嗎？如果尊重法安定性的實際受益者是真正的犯人，讓他在經過一定時間之後就不用被追訴，果真有正當性？五、誠然現代民主法治國刑法應於追求實質真相及法安定性間求取平衡，為了確保追訴犯罪之平等，達成法明確性與法安定性的要求，我國刑事程序採行法定原則（Legalitatsprinzip），檢警調對於所有犯罪，不論遠近輕重，均負有追訴義務，評估捨棄追訴犯罪所帶來的正負面效果是否合乎比例，只有在例外情形下才予以免除。且為避免追訴權時效成為犯罪者保護傘，並重申刑法關於生命法益不可侵害之誡命，尤其在面對威權國家的政府體系性不法，在已經侵害生命法益的範圍內容許突破追訴時效之限制，追求司法正義，是值得立法者嚴肅思索的轉型正義課題。再者，重大經濟犯罪案件往往涉及權貴、政商勾結之體制不法行為，除侵害人民財產權，亦嚴重影響經濟發展及金融安定，且於案發之際之刑事訴追亦有現實障礙，往往需耗費數十年方有進展，卻囿於追訴權時效消滅而徒勞無功，戕害人民司法信賴甚鉅。爰參考法務部及德、日、美等國立法例，提出修正草案，增列侵害生命法益或重大經濟犯罪等案件，無追訴權時效消滅之適用。（修正條文第八十條）六、另外，國家刑事偵查或起訴權之行使，有時因政治或其他事由妨礙者，如：威權統治時期之陳文成及林義雄家人命案至今未破；或如：江國慶、劉邦友案。類此訴追障礙，可能涉及政府違法責任，只要政府體制內相關人員仍掌有一定權勢，必會繼續遮掩，甚且因其在位夠久，一定可以撐到追訴權時效消滅之日。因此，在有權者有目的且集體性的掩飾下，追訴權根本無從發動，更何來時效進行之理？若未能深切理解此類犯行的特性，而仍死守追訴權時效的框架，不僅與時效制度的目的相違，更使犯罪者得以逃脫正義的制裁。爰修正第 83 條時效停止相關規定，只要案件一直處於偵查中，追訴權時效自應停止進行，而偵查的目的，本就是在混沌不明中找出犯罪人，即便檢警機關尚無法特定某人為犯罪嫌疑人，卻也不能因此認為追訴權時效可繼續。畢竟在此時，追訴的障礙，非來自偵查機關怠惰，而是科技障礙，追訴權時效自不能因此繼續，應該停止進行。而司法者在針對時效制度的適用與解釋，也不應只是刻板的為時間數字之計算，而忽略了追訴權時效制度所欲規範的目的與精神。（修正條文第八十三條）",
        "提案人": [
            "王定宇",
            "蔡易餘",
            "劉世芳"
        ],
        "連署人": [
            "蔡適應",
            "呂孫綾",
            "李昆澤",
            "周春米",
            "羅致政",
            "蕭美琴",
            "吳思瑤",
            "陳曼麗",
            "蘇巧慧",
            "李麗芬",
            "黃國書",
            "趙正宇",
            "葉宜津",
            "段宜康",
            "陳素月",
            "陳歐珀",
            "陳賴素美",
            "徐永明"
        ],
        "published_date": "2016-12-07",
        "提案號": "19969",
        "院總第": "246"
    }
}