{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "11",
        "meetingTimes": "",
        "billNo": "1051109070201000",
        "billName": "「民事訴訟法第二百五十四條條文修正草案」，請審議案。",
        "billOrg": "本院委員陳超明等23人",
        "billProposer": "陳超明　　 ",
        "billCosignatory": "徐志榮　　顏寬恒　　江啟臣　　簡東明　　孔文吉　　楊鎮浯　　張麗善　　吳志揚　　林德福　　曾銘宗　　李彥秀　　陳宜民　　費鴻泰　　王育敏　　林為洲　　柯志恩　　廖國棟　　賴士葆　　陳雪生　　王惠美　　盧秀燕　　呂玉玲　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/11/LCEWA01_090211_00036.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00036.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員陳超明等 23 人，鑑於民事訴訟法第二百五十四條第五項自民國 89 年 2 月增訂及 104 年 7 月增修以來，凡涉及訴訟標的權利，其取得、設定、喪失或變更，依法應登記者，於起訴後，非該權利現登記名義之他造當事人即得持受訴法院發給之已起訴證明，逕向該管登記機關請求將訴訟繫屬之事實予以登記，惟將訴訟繫屬之「事實」登載於登記簿上，恐與土地法第三十七條第一項登記簿上僅限於關於不動產「權利」登記之規定不符，且該登記又嚴重扭曲為關於「權利」之限制登記，使該訴訟標的之權利於訴訟繫屬期間無第三人願意受讓，形同產生限制處分的效果，因而造成對人民財產權的侵害。近年來已被有心人士利用該條文之方便性作為訛詐之手段，後雖於 104 年 7 月增修，但上開弊害仍在，且因各種因素，此種登記數量未有減少，對於當事人之衡平設計效果有限，爰提請刪除民事訴訟法第二百五十四條第五項至第九項規定，以符法制。是否有當？敬請公決。說明：一、按第二百五十四條第五項規定，其目的係為使欲受讓訴訟標的權利之第三人有知悉訴訟繫屬事實之機會，避免其遭受不利益。該立法理由雖指出訴訟繫屬事實之登記，僅係就系爭不動產有訴訟糾紛之「事實」為公示，並無限制該不動產登記名義人處分其不動產之效力，惟土地法第三十七條第一項及土地登記規則第二條、第四條規定，不動產登記簿上之登載限於關於不動產權利事項之登記（含權利限制登記），故將訴訟繫屬之「事實」登載於登記簿上關於不動產「權利」事項之登記，除造成不動產登記之混亂，亦與現行土地法等規定扞格不入。且原僅為訴訟繫屬「事實」之登記已被嚴重扭曲為關於權利事項之限制登記，造成該不動產於訴訟繫屬中即無第三人願意受讓，形同產生限制不動產登記人於訴訟繫屬中無法處分其不動產之法律效果。二、上述產生不當限制不動產登記名義人處分其不動產之法律效果，與本法條當初僅使欲受讓訴訟標的之第三人有知悉訴訟繫屬之機會，而無限制處分不動產之立法意旨大相逕庭，此顯非立法當初所預料，歸究原因應係僅為訴訟繫屬「事實」之公示，竟將之登載於不動產登記簿上關於「權利」事項之登載所致。再查本條第五項規定係參考美國民事訴訟法，惟美國不動產登記係採對抗要件，不同於我國採生效要件，且依土地法第四十三條規定，登記具絕對效力。美國關於訴訟登記以專章專法規定，非僅一條文，如此參考適用，甚有不妥。三、因現行訴訟繫屬事實登記之規定，實際已發生如假處分限制登記人處分其權利之法律效果，近年來被有心人士利用此一規定之方便性作為訛詐之手段，按內政部資料，其登記數量與日俱增，從 100 年起數量倍增，現在全台已超過萬件登記案件，民怨四起，登記機關更是屢被批評。雖於 104 年 7 月立法院在司法院同意下增修該條文，以期達到衡平機制，然從修法後每月登記數量仍無減少，民怨仍在。又為考量土地法有關登記簿係「權利」登載，及本民事訴訟法欲達到之公示效果非法律限制效果，故提請刪除本條第五項至第九項規定，訴訟繫屬之相關資訊改由司法院可登載於司法院現行之案件查詢系統或設立一公告專區，如此即可達到公示效果且可避免土地法規定之衝突。若當事人係為保全請求，可依民事訴訟法之假處分規定及土地法、土地登記規則之限制登記規定辦理。",
        "提案人": [
            "陳超明"
        ],
        "連署人": [
            "徐志榮",
            "顏寬恒",
            "江啟臣",
            "簡東明",
            "孔文吉",
            "楊鎮浯",
            "張麗善",
            "吳志揚",
            "林德福",
            "曾銘宗",
            "李彥秀",
            "陳宜民",
            "費鴻泰",
            "王育敏",
            "林為洲",
            "柯志恩",
            "廖國棟",
            "賴士葆",
            "陳雪生",
            "王惠美",
            "盧秀燕",
            "呂玉玲"
        ],
        "published_date": "2016-11-16",
        "提案號": "19826",
        "院總第": "243"
    }
}