{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "16",
        "meetingTimes": "",
        "billNo": "1051213070200200",
        "billName": "「野生動物保育法第二十一條及第五十一條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員莊瑞雄等16人",
        "billProposer": "莊瑞雄　　蔡易餘　　 ",
        "billCosignatory": "洪宗熠　　施義芳　　劉櫂豪　　趙天麟　　賴瑞隆　　 　　　　姚文智　　段宜康　　李俊俋　　Kolas Yotaka　　 　　　　蘇治芬　　羅致政　　呂孫綾　　陳明文　　吳琪銘　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/16/LCEWA01_090216_00018.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/16/LCEWA01_090216_00018.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員莊瑞雄、蔡易餘等 16 人，鑑於我國保育野生動物有成，部分野生動物已數量過多，造成環境生態失衡，且危害農作物，為求取生態平衡發展且維護動物生存權利，故修正野生動物保育法第二十一條，賦予主管單位節育權利。另，野生動物保育法第四條第一項規定，野生動物區分為「保育類」及「一般類」兩類，是本法第二十一條之一第一項規定，原住民族基於其傳統文化、祭儀，而有獵捕、宰殺或利用野生動物之必要者，不受第十七條第一項、第十八條第一項及第十九條第一項各款規定之限制；第二項規定，前項獵捕、宰殺或利用野生動物之行為應經主管機關核准。該條所定「野生動物」，無論依文義、體系或立法目的性解釋，均應包括「一般類」及「保育類」野生動物。違反前述第二十一條之一第二項規定，應依本法第十五條之一規定處罰。惟因第五十一條之一僅規定原住民族未經主管機關許可，獵捕、宰殺或利用「一般類野生動物」，供傳統文化、祭儀之用或非為買賣者，處新臺幣一千元以上一萬元以下罰鍰，且首次違反不罰，並未規定獵捕、宰殺或利用「保育類野生動物」之行政罰，爰擬具「野生動物保育法」第五十一條之一修正草案，明定原住民族違反第二十一條之一第二項規定，獵捕、宰殺或利用「保育類」野生動物之行政罰，以尊重原住民族傳統文化、祭儀，並兼顧野生動物之保育。爰擬具修正野生動物保育法第二十一條及第五十一條之一條文。是否有當？敬請公決。說明：鑑於我國保育野生動物有成，部分野生動物已數量過多，造成環境生態失衡，且危害農作物，為求取生態平衡發展且維護動物生存權利，故修正野生動物保育法第二十一條，賦予主管單位節育權利。另，野生動物保育法第四條第一項規定，野生動物區分為「保育類」及「一般類」兩類，是本法第二十一條之一第一項規定，原住民族基於其傳統文化、祭儀，而有獵捕、宰殺或利用野生動物之必要者，不受第十七條第一項、第十八條第一項及第十九條第一項各款規定之限制；第二項規定，前項獵捕、宰殺或利用野生動物之行為應經主管機關核准。該條所定「野生動物」，無論依文義、體系或立法目的性解釋，均應包括「一般類」及「保育類」野生動物。違反前述第二十一條之一第二項規定，應依本法第十五條之一規定處罰。惟因第五十一條之一僅規定原住民族未經主管機關許可，獵捕、宰殺或利用「一般類野生動物」，供傳統文化、祭儀之用或非為買賣者，處新臺幣一千元以上一萬元以下罰鍰，且首次違反不罰，並未規定獵捕、宰殺或利用「保育類野生動物」之行政罰，爰擬具「野生動物保育法」第五十一條之一修正草案，明定原住民族違反第二十一條之一第二項規定，獵捕、宰殺或利用「保育類」野生動物之行政罰，以尊重原住民族傳統文化、祭儀，並兼顧野生動物之保育。爰擬具修正野生動物保育法部分法條。",
        "提案人": [
            "莊瑞雄",
            "蔡易餘"
        ],
        "連署人": [
            "洪宗熠",
            "施義芳",
            "劉櫂豪",
            "趙天麟",
            "賴瑞隆",
            "姚文智",
            "段宜康",
            "李俊俋",
            "谷辣斯．尤達卡Kolas Yotaka",
            "蘇治芬",
            "羅致政",
            "呂孫綾",
            "陳明文",
            "吳琪銘"
        ],
        "published_date": "2016-12-21",
        "提案號": "20056",
        "院總第": "1749"
    }
}