{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "09",
        "meetingTimes": "",
        "billNo": "1051027070201000",
        "billName": "「行政院資訊總處組織法草案」，請審議案。",
        "billOrg": "本院委員余宛如等16人",
        "billProposer": "余宛如　　蘇治芬　　賴瑞隆　　 ",
        "billCosignatory": "吳玉琴　　鍾孔炤　　尤美女　　郭正亮　　林靜儀　　吳焜裕　　鍾佳濱　　蕭美琴　　蘇巧慧　　施義芳　　陳賴素美　江永昌　　邱泰源　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/09/LCEWA01_090209_00053.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/09/LCEWA01_090209_00053.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員余宛如、蘇治芬、賴瑞隆等 16 人，基於資訊產業發展及電子化政府推動為提升國家競爭力之關鍵，尤需跨部會協調合作與長期資源投入，審視先進國家趨勢，顯示設立專任國家級政府資訊長及院級資訊總處有其必要，爰提出「行政院資訊總處組織法」草案。是否有當？敬請公決。說明：一、隨著數位科技的高速發展，以及因數位化所生的業務之獨立性越來越高，資訊長及資訊部門的角色也有了明顯的變化，傳統支援其他部門的「資訊協力」性質已經不再是資訊部門的唯一任務，今日的資訊長，隱然已成為單位的技術策略規劃者（technology strategist）、業 務 模 式 新 創 者 （ business model innovator ） ， 甚 至 業 務 轉 型 領 導 者 （ transformationalbusiness leader）。二、另一方面，傳統資訊部門的功能在今日所受到的挑戰也日趨嚴苛，除了要求服務水準更高、更快、更便捷，資安維護的挑戰也較以往更高。綜合新舊需求，資訊長及資訊部門在今日的設計宗旨已經從「營運思維」（operational mindset）轉換成「創意思維」（creativemindset），其服務對象也從以企業員工為主，外延到以供應商及客戶等利害關係人為主。資訊長（Chief Information Officer，CIO）的性質也擴充至包含「數位長」（Chief DigitalOfficer，CDO）及「資安長」（Chief Information Security Officer, CISO），並且從「技術承辦員」（purveyor of technology）轉型為「革新發動者」（agent of change），資訊部門在單位的決策體系裡，其重要性只會日漸增加，不會日漸減少。三、根據 KPMG 2016 全球 CIO 調查報告，全球大型企業裡，57%的 CIO 已經成為企業最高決策階層一員；63%企業執行長對於資訊部門的貢獻著重於其創造績效的能力，而非其節省成本的能力。35%企業已經建立其企業數位戰略，24%已將此數位戰略內化至營運目標；31%企業在雲端方面的投資顯著成長；45%企業提升其資訊部門預算；9%企業增加資訊外包（outsourcing）服務。四、此外，「資訊」的領域一再被重新界定，先是行動通訊的普及所帶來的「無所不在」（ubiquitous）的資訊環境。接著是雲端技術的蓬勃發展。再接著而來的是大數據運算。更接著而來的是號稱「第二次 Internet 革命」的區塊鏈發展。還有伴隨工業 4.0 而來的數位勞動力（digital labour）對於人類勞動供給以及產銷供應鏈的挑戰。面對此一波一波「數位創新」浪潮，資訊早已易客為主，自成一境了。而對資訊部門及資訊人員的需求，也從軟硬體的熟練運用，移轉到數據蒐集及分析，以及新服務型態的設計開發。五、企業的 CIO 趨勢如此，政府作為國家最大單一資訊服務應用者，以及國家資訊政策制定者，在資訊決策和資訊組織上應該走在企業前端，至少應該與領先企業保持相同水準，否則何以施政？談何領導？很遺憾的是，我國雖然號稱 IT 大國，但是目前在政府端的表現，卻難以表率。六、關於這個問題，可以從幾個功能面的角度去思索我國政府資訊體系是否符合以下標準：1.是否有專任的最高資訊首長及專任業務機關？2.各級政府單位之資訊人員是否皆具有資訊專業背景？3.政府資訊人員之能力是否與政府以外資訊人員之能力相當？如顯不相當，能否透過人力順暢的流動，縮減政府內外能力落差？4.政府內資訊人員是否受限於法令或是內規，因而影響其資訊服務之提供水準？5.政府資訊長是否是單位的業務模式新創者，以及業務轉型領導者？6.政府資訊部門主導者是「營運思維」，還是「創意思維」？7.政府資訊部門的數據蒐集及分析能量，以及新服務型態的設計開發能量如何？有無資訊相關政策主導權？8.政府資訊服務是否已達「無所不在」，實體有的虛擬都能提供，甚至提供更好的服務？「政府雲」是否已臻成熟？政府資訊之大數據運算是否已被證實對於公共服務之提升、公共政策之制定產生積極效果？政府對於區塊鏈發展是否已經展開領先國際的前導性試驗？政策中是否已納入因應工業 4.0 時代數位勞動力衝擊的相關調適措施？9.政府資安是各行其政，還是統籌辦理？資安水準高或低於民間？10.政府資訊作業的流程更新是否針對實際發生問題迅速解決，並與全球資訊業最新思維契合？七、顯然這些目前都未能夠達到！我國目前資訊長制度所依循的原則是在行政院組織改造時所定下的「兼任二級制」，分別設立院級及部會級兼任資訊長，院級資訊長由行政院國家資訊通信發展推動小組（NICI）總召集人（即科技政委）兼任，部會資訊長由部會副首長兼任（反之，正確的觀念應該是部會資訊長同時也是部會副首長之一），並設置資訊長聯席會的運作方式，定期就重大資訊政策議題與發展實務進行研議與交流。這樣的設計，雖然美其名可讓業務單位與資訊單位協同合作，實際上是削足適履，遷就組改的單位數目，在資訊業務領域仍是外行充內行，且完全忽視資訊領域日進千里的事實。以致至今政府各單位的資訊業務仍然各吹各的調，介面不統一，資訊不互通，有效數據無法建立，有限資源被不當使用，或重複投資，根本談不上綜效。八、組織首長是兼任性質，組織人力自然不可能選拔到優秀人才，組織資源也缺乏前瞻性、統一性及專業性的規劃和分配。以目前制度下行政機關資訊人員之任用為例，直到民國 105年 11 月 19 日才能進行第一次專門職業及技術人員高等考試資訊技師考試，在此之前，各機關皆以約聘僱方式聘用資訊人員，所能夠執行的業務層次較低。而經費方面，基本維運及共用基礎資訊服務規劃由各部會基本運作需求額度支應，編列於部會公務預算內，約佔整體資通訊經費 60%。創新應用所需經費約佔整體資通訊經費 40%，規劃由各部會於相關年度爭取未來之社會發展（資通訊科技創新應用性質計畫）或公共建設預算、科技預算（以業務計畫為主，含資訊需求）計畫預算支應。仍然是從部會的本位角度出發，無法建立全方位的數據蒐集和應用。行政院推行資訊新政策時，還需要各機關經費勻支分配，如何能夠產出好的資訊政策？九、政府組織改造後，各部會資訊組織調整集中至部會。除了提供全國性資訊應用、資訊業務屬於核心職能或性質特殊，經報奉行政院核准設資訊單位者外，餘各部會所屬中央三級機關資訊業務需求，由各部會以任務編組或派駐方式派員支應，以推動資訊服務雲端化、共用化與資料開放。這樣的設計有其階段性的合理性，但是若未建立專屬行政院資訊總處統籌辦理，資訊業務終究只是實體業務的輔助者，無法發揮「發動革新」的功能。十、政府資訊長的角色有二：一方面他是政府資訊業務的總領導人；另一方面他是國家資訊政策的總規劃人。根據世界經濟論壇（WEF）公布 2010~2011 年度報告中，在整體網路整備度（NRI）排名前 20 名國家中，已經有 10 國設置國家級資訊長，而設有國家級資訊長的國家，多半也設有部會層級的資訊長，擁有人事、預算權，並且對於包含資訊內容之相關政策，擁有評估權或是主政權。包括美國、英國甚至是日本在設立資訊長職務時，都從專任的角度出發。日本政府藉由確立國家級的 CIO，作為國家用 IT 改變政府機關的關鍵。英國政府也早已計畫性地培訓政府部門的 CIO，讓他們更深入了解政府政策並參與其中，2005年便在首相直屬的內閣辦公室設立了政府 CIO，負責領導 e 化政府辦公室（e-GovernmentUnit），更是推動英國政府轉型的重要推手之一。為了因應新時代的來臨，英國更以數位長取代 CIO 的角色。數位長需要的是能結合行銷與科技的人才，懂得善用社群媒體分析等工具，其功能已遠超越傳統定義的 CIO。美國總統歐巴馬上任不到 50 天即正式設立專職的聯邦 CIO，主要負責規畫聯邦政府未來的 IT 發展方向，也掌握聯邦政府的 IT 預算分配權。歐巴馬於 2015 年 3 月 25 日再創數位長一職，並宣布由曾擔任 Twitter 產品副總裁的 JasonGoldman 擔任美國白宮的第一位數位長，負責推動白宮的數位政策，並帶領數位政策辦公室，是政府向民間求才、學習的典範。十一、作為政府資訊業務總領導，政府資訊長需負責：1.建立各級政府單位資訊部門人員「分署辦公，統一指揮」體系。2.打破部門之間資訊單位的整合壁壘。3.深入理解各級政府單位之對內對外資訊作業需求，並予以準確協助。4.建立並管理政府資料總庫。5.有效利用政府大數據。開放政府資訊供民間利用。6.利用政府採購引導國內資訊工業發展。7.調度設計政府的資訊基礎設備，確保軟硬體都能運用到現代化技術，甚至能夠扮演「沙盒」（sandbox）的領頭者，率先在開發前端進行創新。8.能夠即時掌握人民對於政府資訊服務的需求，打造出為民服務的應用。9.善用社群媒體分析等工具，協助各部門蒐集民意。10.審視外部服務的安全性，將其與內部系統整合，讓政府資訊服務更有競爭力。11.串聯傳統 IT 和現代化 IT，採購有效的雲端服務，並讓這些服務能和內部設備無縫整合。12.資通安全的維護。13.強化落實公民數位參與（Digital Engagement）機制。十二、作為國家資訊政策總規劃，政府資訊長需明明白白告訴國民：I.資訊帶給國民什麼樣的福祉？II.資訊社會下國民需負擔何種代價？III.資訊如何協助國家目標之實踐？IV.國際社會資訊規範為何，應如何遵循？V.國際社會資訊競和狀態？VI.如何消弭國內數位落差？VII.虛擬社會法制將如何設計？十三、尤其重要的是，政府資訊長應該讓「政府本身」，包括決策階層、民意機關及所有公務人員，認知資訊時代公務部門的角色轉換以及決策思維「典範更替」的重要。以美國 2011年 發 表 的 《 International Strategy for Cyberspace ： Prosperity, Security and Openness in aNetworked World》及我國 2015 年行政院推出《ide@Taiwan 2020（創意台灣）政策白皮書》的內容對照為例，前者表明美國政府對於網路時代的各項原則及願景，包含開放、安全、可靠、通用等四大主軸。以及強調網路時代美國面對的三大挑戰：基礎自由、個人隱私與資訊自由流通。這份指導原則採用負面表列的方式，讓人民在不違反這些原則的情況下自由發揮。後者則規劃我國目前至 2020 年的網路產業發展原則，鉅細靡遺地描述了 192 項現有計畫及修正，以及 70 項新興計畫，原則上正面表列了政府的計畫作為，然未入列者常被其他主管機關視為「未經許可之營業項目」，長此以往，嚴重限制台灣網路的創意發展，卻是過去數十年來公務部門引以為傲的政策推動模式。政府資訊長若不能改變政府資訊政策的決策內容，將重點放在協助民間釋放能量，並且領導虛擬社會法制的設計（包含政府相關法令，如審計法令、採購法令、監察法令……等），就談不上「業務模式新創者」、「業務轉型領導者」以及「革新發動者」，也就失去設置的意義。十四、面對這麼龐大的任務，政府資訊長這個角色最好：1.專任。2.具有資訊專業相關背景。3.有過產業經驗，知道民間資訊需求。4.有國際觀。5.對公共政策之形成及執行有基礎經驗。十五、由於政府資訊長及資訊總處須服務各級政府機關（構），且負責政府資訊政策，宜直屬行政院長，故本法設計於行政院之下設立行政院資訊總處，仿照行政院主計總處之組織設計及權責分工，擁有獨立及完整之預算權及人事權、政府資訊政策主政權及政策評估權。各部會業務單位的資訊建設權責及資訊資源向上集中後，與部會本部資訊部門間的分工合作關係，受行政院資訊總處的監督。各部會亦建置其部會級資訊長，由部會本部資訊單位主管擔任。部會級資訊長可發揮其前瞻資訊策略規劃功能，因應部會施政目標，協助業務單位規劃數位服務，並統籌執行數位服務設計、建設、維運及提供數位服務於機關、民眾及/或企業。再統由政府資訊長統籌進行跨部會協調，以避免資訊資源重複浪費，並打破各部會資訊孤島，進行跨部會資訊整合工作。十六、當數位服務以民眾的需求為本，為出發點時，全生命周期的公民服務通常不會只在一個機關內完成，跨部會的協調溝通不可避免，因此單一體系的資訊總處的組織設計，是以人民需求為中心，以資料（資訊管理）為核心，進行跨部會資訊整合的數位政府最合適的做法。十七、本草案計十六條，其內容如下：1.第一條：立法宗旨。2.第二條：資訊總處之職權。3.第三條：政府資訊長之資格。4.第四條：政府資訊長隸屬指揮監督關係。5.第五條：政府副資訊長之編制。6.第六條：主秘之設置。7.第七條：各單位之編制另以編制表定之。8.第八條：其他機關之資訊單位編制。9.第九條：指示、監督地方資訊事務之權。10.第十條：停止或撤銷地方違法越權之權。11.第十一條：派員駐外辦事之核准。12.第十二條：專業諮詢委員會。13.第十三條：重大資訊政策之作成。14.第十四條：處務規程之制定。15.第十五條：現行政府資訊相關業務之移轉。16.第十六條：施行日。",
        "提案人": [
            "余宛如",
            "蘇治芬",
            "賴瑞隆"
        ],
        "連署人": [
            "吳玉琴",
            "鍾孔炤",
            "尤美女",
            "郭正亮",
            "林靜儀",
            "吳焜裕",
            "鍾佳濱",
            "蕭美琴",
            "蘇巧慧",
            "施義芳",
            "陳賴素美",
            "江永昌",
            "邱泰源"
        ],
        "published_date": "2016-11-02",
        "提案號": "19741",
        "院總第": "1570"
    }
}