{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "11",
        "meetingTimes": "",
        "billNo": "1051110070201900",
        "billName": "「軍人及其家屬優待條例修正草案」，請審議案。",
        "billOrg": "本院委員莊瑞雄等17人",
        "billProposer": "莊瑞雄　　 ",
        "billCosignatory": "施義芳　　蔡易餘　　許智傑　　洪宗熠　　吳琪銘　　鄭寶清　　李俊俋　　姚文智　　陳歐珀　　陳素月　　陳明文　　趙天麟　　何欣純　　羅致政　　張廖萬堅　黃國書　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/11/LCEWA01_090211_00053.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員莊瑞雄等 17 人，茲為提升志願役招募成效及彰顯崇功報勳之精神，以利配合募兵制之推動實施，以及考量社會環境變遷，本條例部分規定已不合時宜或無法符合實際需求，確有通盤檢討之必要，爰擬具軍人及其家屬優待條例修正草案。是否有當？敬請公決。說明：一、定明本條例之主管機關。（修正條文第四條）二、修正「動員時期」為「動員實施階段」，以符實際；另為保護未成年子女權益，增列軍人入營前所欠未成年子女扶養費債務，不適用得延緩清償規定。（修正條文第六條、第八條、第九條）三、因軍人家屬無力耕作得申請鄉鎮公所助耕、現役軍人之婚姻依法予以保障、現役軍人之薪餉依法免除所得稅、雇主應優先僱代具有職務資格能力之軍人家屬及原機構應發放軍人眷屬生活補助費、實物配給或代金等規定，已不符實際需求，爰刪除現行條文第十一條至第十五條。四、增列現役軍人因執行災害防救等重大任務獲有勳獎者，應公開表揚；中央或地方舉行重要慶典時，得邀請因作戰、因公死亡之軍人遺族或傷殘之軍人參加，以示崇敬。（修正條文第十一條、第二十八條）五、修正現役軍人搭乘公營大眾運輸工具或進入收費之公營或公設民營風景區、康樂場所或文教設施時，得予減費或禮遇。（修正條文第十三條、第十五條）六、增訂國防部得洽金融機構提供現役軍人房屋優惠貸款、薪資儲蓄優惠存款。（修正條文第十六條、第十八條）七、增訂國防部得洽保險業者規劃各類保險商品，提供現役軍人依其意願自費投保。（修正條文第十七條）八、修正現役軍人及領有現役軍人眷屬身分證之家屬，至國軍醫療機構就醫，得免費或減費，以及應徵召在營軍人貧困家屬至醫療機構就醫，得予補助。另增訂軍人在臺遺族撫卹期滿，持有國防部核發之現役軍人眷屬特准證者至國軍醫療機構就醫，亦得免費或減費。（修正條文第二十條、第三十四條）九、有關現役軍人家屬在 6 歲以下無力教養，或 60 歲以上無力生活者，得優先免費入公立之托兒所、育幼院或救濟院之規定，應回歸現有法令運作機制，爰刪除現行條文第二十五條。十、後備軍人轉任公職時軍中服役年資應予合併、後備軍人因服役致學業技藝荒廢應予補習訓練機會、後備軍人於就業前不能維持生活得酌予救助、後備軍人承租承領承墾公地如具有同等條件應享有優先權等規定，不符實際需要，爰刪除現行條文第三十二條至第三十五條。十一、修正被優待之家屬有「女出嫁、或子為他人贅夫者」之情形停止其優待之規定為「直系血親卑親屬結婚或成年者」，俾符兩性平權意旨；另上開直系血親卑親屬已成年而仍在學就讀或身心障礙而無謀生能力者，為照顧其生活，爰增訂得繼續優待至其取得學士學位或原因消滅時止，並定明在學就讀之範圍。（修正條文第三十一條）",
        "提案人": [
            "莊瑞雄"
        ],
        "連署人": [
            "施義芳",
            "蔡易餘",
            "許智傑",
            "洪宗熠",
            "吳琪銘",
            "鄭寶清",
            "李俊俋",
            "姚文智",
            "陳歐珀",
            "陳素月",
            "陳明文",
            "趙天麟",
            "何欣純",
            "羅致政",
            "張廖萬堅",
            "黃國書"
        ],
        "published_date": "2016-11-16",
        "提案號": "19848",
        "院總第": "1301"
    }
}