{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1051020070201000",
        "billName": "「公共場所母乳哺育條例部分條文修正草案」，請審議案。",
        "billOrg": "本院委員盧秀燕等25人",
        "billProposer": "盧秀燕　　蔣萬安　　　 ",
        "billCosignatory": "曾銘宗　　費鴻泰　　陳超明　　周陳秀霞　江啟臣　　楊鎮浯　　張麗善　　陳宜民　　許淑華　　王育敏　　林為洲　　羅明才　　蔣乃辛　　吳思瑤　　許毓仁　　柯志恩　　陳怡潔　　劉建國　　林麗蟬　　王惠美　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/08/LCEWA01_090208_00021.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/08/LCEWA01_090208_00021.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員盧秀燕、蔣萬安等 22 人，有鑑於國內推動母乳哺育日漸成效，但哺（集）乳室環境始終未竟改善，應予以檢討改革。國際研究顯示，母乳能降低嬰兒腸胃道感染、呼吸道感染、中耳炎及減少兒童期糖尿病的機會。且婦女藉由母乳哺育，能使產後子宮恢復較快、出血的機會較小、得到乳房癌、卵巢癌及骨質疏鬆的機率減少，因此為維護母嬰身心健康，應該積極鼓勵並健全母乳哺育環境。但現今我國多數公共場所未提供，抑或是所提供之哺（集）乳室為節省使用空間而設置於女性廁所內，嚴重影響母嬰哺育之衛生及情緒，因此修法強制哺（集）乳室應單獨設立。為健全哺乳嬰兒之環境，除現行規定應設置之公共場所外，應增設飯店、國際會展中心、婚宴廣場；此外大型戶外活動及公園達一定規模以上亦應設立獨立哺乳設施。若違反上述規定提高罰則。爰此提出「公共場所母乳哺育條例部分條文修正草案」。是否有當？敬請公決。說明：一、國際研究顯示，母乳能降低嬰兒腸胃道感染、呼吸道感染、中耳炎及減少兒童期糖尿病的機會。且婦女藉由母乳哺育，能使產後子宮恢復較快、出血的機會較小、得到乳房癌、卵巢癌及骨質疏鬆的機率減少。因此多數產婦都希望以母乳哺育嬰兒；政府亦應積極鼓勵母乳哺育工作。二、現今我國多數公共場所未提供亦或是所提供之哺（集）乳室為節省使用空間而設置於女性廁所內，嚴重影響母嬰哺育衛生及情緒，因此應明確規定哺（集）乳室應單獨設立，不得與其他空間混用。三、現階段條文除公家機關外之公共場所外僅有百貨公司及零售量販店需設哺（集）乳室，但其餘大型營業場所如飯店、國際會議中心或是婚宴會館等卻未規定必須設置哺（集）乳室，其皆為大型營業場所且媽媽常帶孩子前往之地點、待在該場所的時間亦不短。另規定我國目前大型公園園區面積超過一萬五千平方公尺之公園亦需設立哺（集）乳室。為使媽媽們能夠安心哺育母乳，健全母嬰親善環境，應增訂上述幾處場所。四、現今中央與地方政府或民間業者經常舉辦戶外大型活動，但未提供臨時哺集乳設施於民眾，常造成民眾不便，而減少民眾親子共同參與之意願，為此提出舉辦大型活動必須提供臨時哺集乳設施。五、為促使各大型營業場所及公家機關設立哺（集）乳室並達到標準，且僅罰大型營業場所四千元以上兩萬元以下之罰鍰對業者無關痛癢，故將未設立哺（集）乳室及違反設立之標準的罰則提高為兩萬元以上十萬元以下，亦增訂若哺（集）乳室之設立非獨立使用將罰款兩萬元以上十萬元以下。六、為健全哺乳嬰兒之環境，爰此提出「公共場所母乳哺育條例修正草案」。",
        "提案人": [
            "盧秀燕",
            "蔣萬安"
        ],
        "連署人": [
            "曾銘宗",
            "費鴻泰",
            "陳超明",
            "周陳秀霞",
            "江啟臣",
            "楊鎮浯",
            "張麗善",
            "陳宜民",
            "許淑華",
            "王育敏",
            "林為洲",
            "羅明才",
            "蔣乃辛",
            "吳思瑤",
            "許毓仁",
            "柯志恩",
            "陳怡潔",
            "劉建國",
            "林麗蟬",
            "王惠美"
        ],
        "published_date": "2016-10-26",
        "提案號": "19681",
        "院總第": "1073"
    }
}