{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "16",
        "meetingTimes": "",
        "billNo": "1051219070200400",
        "billName": "「中華民國刑法第八十條條文修正草案」，請審議案。",
        "billOrg": "本院委員周春米等18人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/16/LCEWA01_090216_00211.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/16/LCEWA01_090216_00211.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員周春米、尤美女、呂孫綾等 18 人，鑑於我國現行刑法追訴權時效之規定，國家機關對於社會重大案件，經過一定期間即無法進行追訴，與發現真實、貫徹公義之目的有違。爰參酌日本刑事訴訟法等外國立法例，修正中華民國刑法第八十條規定，犯最重本刑為死刑、無期徒刑或十年以上有期徒刑之罪，且致被害人死亡者，排除追訴權時效之限制。是否有當？敬請公決。說明：一、刑法上之追訴權時效，係指「消滅刑罰權效果」之時效。國家就犯罪行為經過一定期間未予追訴者，即不得再對該犯行進行追訴。因為犯罪之追訴，若裁判時間與犯罪時間相隔過久，相關證據可能早已滅失，致蒐證與舉證至為不易；或經過長久期間，犯罪者可能早已遷善。此時，國家若再予以追訴處罰，就程序利益與實體利益之衡平考量，恐致欲益反損之不良後果。就此，追訴權時效制度之目的，係為維持社會秩序與法制之安定性，同時，亦督促執法機關應於法定期限內善盡追訴義務，而世界各國亦多有此立法例。二、我國刑法追訴權時效制度，規定於本法第八十條至第八十三條。其中第八十條「追訴權時效消滅」之規定，制定於 1934 年 10 月 31 日，係採取等級區分的制度，以刑罰種類與輕重為標準，區分為五個等級。追訴期間一經完成，國家追訴權即告消滅。案件如在偵查中，檢察官應予不起訴處分；如於法院審理中，應諭知免訴之判決。司法院大法官亦曾於 1974年 5 月 10 日，針對追訴權時效做出釋字第 138 號解釋。此後，刑法於 2005 年 1 月 7 日進行大幅修正。其中，為避免追訴權期間過短有礙犯罪追訴，造成寬縱犯罪之結果，考量行為人時效利益及犯罪追訴之衡平，將各款期間依最重法定刑輕重相應提高，並調整為四個區分等級。三、2011 年 5 月至 9 月間，江國慶冤錯案受到平反，惟多位案發時應受追訴之人，基於罹於追訴權時效因素，檢方僅能予以不起訴處分，引發各界關注，追訴權時效規定之妥適性再度受到質疑。就此，對於侵害重大法益之社會案件，若已發現有利證據或犯罪嫌疑人，卻因罹於追訴權時效，致使檢察機關無法進行犯罪追訴，恐國家發現真實、貫徹公平正義之任務有違。此外，隨著科技進步，證據蒐集與保存之技術逐步精進。本院業於今年 11 月 1 日三讀通過《刑事案件確定後去氧核醣核酸鑑定條例》，未來各機關對於證據之保存將更加嚴謹，冤案平反之可能性也相對提升。再者，數十年來刑事程序之嚴謹化，以及國人平均壽命逐漸延長，十餘年前所修訂的追訴權時效限制，應有修正之必要。四、各國立法例就應否對國家安全或社會有重大影響之罪、或刑罰較重之罪排除時效，則有不同之規定。多數國家對於追訴權時效一體適用於所有犯罪，惟亦有不少針對特定犯罪排除追訴權時效之立法例存在。經查，外國立法例排除追訴權時效之規定有二，第一種係針對「特定罪名」予以排除，例如：德國刑法第七十八條第二項排除第二百十一條「謀殺罪」之追訴時效；西班牙刑法就「種族滅絕罪」則無追訴時效之限制；韓國亦於 2015 年 7 月 24日修法，將「殺人罪」二十五年之公訴時效廢除。第二種係以「法定刑輕重」決定是否有追訴權期間限制，例如：日本刑事訴訟法第二百五十條第一項規定，犯「最重法定刑為死刑」之犯罪，且造成「被害人死亡」者，不受追訴時效的限制；奧地利刑法、義大利刑法及丹麥刑法，皆就「最重本刑為無期徒刑」之罪，排除追訴權時效限制。五、惟取消追訴權時效，將造成國家永無止盡的追訴，對於司法資源與人力之負擔極重，考量程序與實體利益之衡平，應以例外規定嚴格限縮其範圍。就此，基於立法經濟，並兼顧犯罪追訴及法秩序安定，爰參酌日本立法例，權衡「法定刑輕重」及「侵害生命法益與否」，修正本法第八十條第一項第一款，將排除追訴權時效之範圍，限縮於死刑、無期徒刑或十年以上有期徒刑之重罪，且造成被害人死亡之犯罪結果。就此，無論造成被害人死亡結果，係因行為人之故意行為或過失行為（即加重結果犯），均不受追訴權時效之限制，在此敘明。",
        "提案人": [
            "周春米",
            "尤美女",
            "呂孫綾"
        ],
        "連署人": [
            "吳琪銘",
            "邱泰源",
            "蘇巧慧",
            "王榮璋",
            "陳素月",
            "洪宗熠",
            "鄭運鵬",
            "陳曼麗",
            "張廖萬堅",
            "黃秀芳",
            "李麗芬",
            "葉宜津",
            "鍾佳濱",
            "鍾孔炤",
            "劉世芳"
        ],
        "published_date": "2016-12-23",
        "提案號": "20090",
        "院總第": "246"
    }
}