{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1051006070200200",
        "billName": "「保險法增訂部分條文草案」，請審議案。",
        "billOrg": "本院委員余宛如等17人",
        "billProposer": "余宛如　　 ",
        "billCosignatory": "陳曼麗　　郭正亮　　陳怡潔　　林靜儀　　陳明文　　施義芳　　吳焜裕　　莊瑞雄　　Kolas Yotaka 　　　　王榮璋　　江永昌　　陳賴素美　姚文智　　賴瑞隆　　鍾佳濱　　蕭美琴　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/06/LCEWA01_090206_00050.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/06/LCEWA01_090206_00050.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員余宛如等 17 人，基於數位經濟發展瞬息萬變，為了提供金融科技試驗更安全的環境，並透過金融創新促進有效競爭，參考英國及新加坡等國作法，引進「監理沙盒」制度，使監管體制更具彈性，以減少監管摩擦，最終達成提高金融普惠的目的，爰提出「保險法增訂部分條文草案」。是否有當？敬請公決。說明：一、「監理沙盒」（Regulatory Sandbox）制度創自英國，隨後同屬英美法系國家的新加坡及澳洲迅速跟進。為了全力打造英國成為「FinTech 全球領導者地位」，及引領 FinTech 國際監管 規 則 的 大 國 ， 英 國 FCA 設 立 了 創 新 專 案 （ Project Innovate ） ， 並 增 設 創 新 中 心 （Innovation Hub），為創新企業提供與監管對接等各種支持。由於實驗效果良好，在英國政府科學辦公室提議下，FCA 遂開始研究監管沙盒的可行性，並公開徵詢意見，最終於 2015年設立監管沙盒制度。在推動架構方面，英國將類似功能之政府部門，如金融科技諮詢小組（FAG）、國家科技辦公室、金融業務監理局（FCA）、金融審慎監督局（PRA）、英國貿易投資署（UKTI）等，皆納入 FinTech 發展戰略計畫，並定義符合願景之相關執掌。二、新加坡及澳洲，基本上複製英國的發展經驗。新加坡由金融管理局（MAS，MonetaryAuthority of Singapore）及國家研究基金會（NRF）主導，跨部會組成「虛擬金融科技辦公室」（FinTech Office），在 2016 年 6 月針對 FinTech 企業推出沙盒機制，並提供業界完善的一站式服務，任何在沙盒中註冊的 Fintech 公司，允許在事先報備的情況下，從事和目前法令有所衝突的業務。即使以後被官方終止相關業務，也不會追究相關法律責任。目前該計畫處於徵詢公眾意見階段，該局未來可能根據意見徵詢書的內容，放寬要求，包括：信貸評級、基金償債能力與資金充足水準、管理經驗、最低流動資產及公司信譽等。金管局表示，沙盒有助於減少監管方面的摩擦，為金融科技試驗提供更安全的環境，以便使創新更有機會生根。三、澳洲公司如果想要進行金融相關服務，原本需要向澳洲證券與投資委員會 ASIC（AustralianSecurities and Investments Commission）取得金融服務牌照 AFS（Australian financial services）。澳洲政府於 2016 年 5 月提出 regulatory sandbox，允許 Fintech 新創團隊有六個月的時間可以在沒有申請 AFS 的情況下進行他們的新創服務。四、此外，大陸法系國家如中國也已經開始進行「是否應該開展監理沙盒」的內部討論。另一方面，日本則另闢蹊徑，將「實驗性法律修正」的精神擴及金融以外領域，推出「產業競爭力強化法」。以上這些國家都是在數位經濟領域及新創領域，最具企圖心的國家。五、啟動「監理沙盒」機制的國家都適度調整主管機關與被監理對象之間的關係，讓新創業者成為法令修正的高度參與者。「監理沙盒」的底層監管邏輯則十分清晰：1.以消費者獲益為中心；並確保消費者保護2.支持真正的金融創新3.監管體制更具彈性，能在風險可控的情況下，測試創新4.透過金融創新促進有效競爭5.建立監管者與創新者之間的良性關係和合作機制6.彈性的差異化監管六、從英、星、澳實施監理沙盒的設計來看，監理沙盒是公私部門高度協作的低密度監理，其目的在於促進負責任創新（Responsible Innovation），而且這個測試機制使得新創業者、既有金融業者及監理機關同時享有實驗機會。而最核心的監理利益是促進金融普惠（FinancialInclusion），確保金融服務機會因新創科技之引入而更加平等，市場公平競爭因參進門檻之降低而得以促進（臧正運，2016）。七、所以澳洲政府的監理沙盒機制，開宗明義便說明監理沙盒的政策目標：1.確保監管者能夠針對創新金融產品與服務，制定出合理可行的監理標準。2.提升消費者與投資人對創新金融商品與服務的接受度、信心與信賴。3.確保在導入創新金融商品與服務後，金融市場仍能公平、有序與透明地運作。八、我國手機滲透率超過 100%，智慧型行動裝置的普及率達七成以上，有近兆元的電子商務市場，從科技元素以及民間創新活力觀之，具備發展金融科技的絕佳條件，或能成為一個帶領台灣走出悶經濟的突破口，增加更多就業機會。此外，我國依然有實踐普惠金融的需求，除了因銀行撤離偏鄉所造成的服務間隙，對於新創初創業者之資金貸與，弱勢族群之超微型借貸等服務，仍然缺少足夠的服務提供者，也還未建立相應的監理規範。因此，監理沙盒制度的引進，迫切且合乎時宜。九、國內法令通常跟隨先進國家的法制設計而制定，在過去以製造業為核心產業的時代，這種作法可以大幅度降低監管風險，對台灣的競爭力是有幫助的。可是在數位經濟瞬息萬變的當代，這種精神將自縛手腳，反而成為競爭力障礙，所以台灣絕對需要「監理沙盒」。我國建立監理沙盒制度，應採擷先進國家經驗，特別是「公私部門協作」這一部份，向為過去監理機關法制設計所較缺乏者。「監理沙盒」絕非科技版的或新創版的促產條例，政府也不是單純的管制者及監督者，而是參與的第二方。所以應特別強調政府之應作為事項，包括必須同步針對申請案所涉及之管制法令，進行通盤檢討、邀請利害關係人進行政策諮詢、實驗結束後三個月內向行政院及立法院提報法令應否修改之建議方案、涉及跨部會者應報知行政院及立法院等措施。",
        "提案人": [
            "余宛如"
        ],
        "連署人": [
            "陳曼麗",
            "郭正亮",
            "陳怡潔",
            "林靜儀",
            "陳明文",
            "施義芳",
            "吳焜裕",
            "莊瑞雄",
            "谷辣斯．尤達卡Kolas Yotaka",
            "王榮璋",
            "江永昌",
            "陳賴素美",
            "姚文智",
            "賴瑞隆",
            "鍾佳濱",
            "蕭美琴"
        ],
        "published_date": "2016-10-12",
        "提案號": "19626",
        "院總第": "464"
    }
}