{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "15",
        "meetingTimes": "",
        "billNo": "1051208070202000",
        "billName": "「行政院組織法第三條及第四條條文修正草案」、「中央行政機關組織基準法第二十九條及第三十條條文修正草案」，請審議案。",
        "billOrg": "本院委員姚文智等57人",
        "billProposer": "姚文智　　管碧玲　　陳學聖　　賴瑞隆　　蘇治芬　　 ",
        "billCosignatory": "鄭運鵬　　陳賴素美　鍾孔炤　　陳　瑩　　李俊俋　　Kolas Yotaka 　　　　江永昌　　陳歐珀　　蔡易餘　　鍾佳濱　　張廖萬堅　王榮璋　　林靜儀　　吳玉琴　　趙正宇　　高志鵬　　洪宗熠　　郭正亮　　蘇震清　　陳曼麗　　呂孫綾　　葉宜津　　余宛如　　吳焜裕　　尤美女　　陳亭妃　　邱泰源　　蔡適應　　李昆澤　　邱志偉　　劉建國　　陳其邁　　王定宇　　吳思瑤　　陳宜民　　林昶佐　　黃秀芳　　趙天麟　　林俊憲　　邱議瑩　　何欣純　　陳明文　　楊　曜　　施義芳　　高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal　 羅致政　　段宜康　　李麗芬　　　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/15/LCEWA01_090215_00036.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/15/LCEWA01_090215_00036.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員姚文智、管碧玲、陳學聖、賴瑞隆、蘇治芬、陳其邁、陳曼麗、陳宜民、陳賴素美、莊瑞雄、蔡易餘、蘇震清、趙天麟、楊曜、余宛如、呂孫綾等 57 人，鑑於台灣海洋立國，藍色國土面積為島陸地面積十倍以上，乃典型的海洋國家，應當以政府架構與制度積極保護我國海洋生態健康、永續漁業發展，以繁榮發展海運、海洋觀光及海洋科技。然而海洋事務包羅萬象，加之 21 世紀氣候變遷與海洋生態危機迫在眉睫；東海與南海情勢日益複雜，各國急速拓展海權。海洋治理之挑戰，無論對外或對內，皆已演變得既複雜又巨大，早已不能單純以「橫向協調」的「委員會」組織簡單應付，須從中央以「縱向整合」的「部」模式統整事權，將保育、漁業、航港、休閒等高度相關又相互牽扯的業務，聚攏於同部內，積極整合共同發展方向，有效協調海洋空間與資源使用的多重衝突，共享科學研究調查資料。以求對內最佳長程發展，對外積極參與爭取國際海洋行列。此外，漁業對海洋之影響，無所不在。且由於台灣非畜牧大國，野撈海產理當高比例且永續的擔負國家糧食自給安全中，動物性蛋白質供應責任，因此漁業永續發展十分重要。加上海洋漁業本質高度涉外，迥異於傳統陸地農業思維，現今國際社會亦對各國漁業管理力道之要求日重，極其必要提高漁業決策管理位階至「部」層級，並共同面對海洋保育、海洋運動休閒觀光、船舶港口投資管理、海洋能發展等重大海洋議題，積極參與協調。海洋專責機關應把握行政院組織改造未竟之時，一步到位，設置「海洋及漁業部」畢其功於一役，減少國家行政耗損。特提案修正「行政院組織法第三條及第四條條文」及「中央行政機關組織基準法第二十九條及第三十條條文」，將「海洋委員會」改為「海洋及漁業部」。是否有當？敬請公決。說明：一、2002 年陳水扁總統主政時期，行政院提出「海洋事務部」並函送《行政院組織法》修正草案進入立法院一讀；2008 年馬英九總統競選時，以「藍色革命、海洋興國」為口號，主張設立「海洋部」；民間近百位海洋專家學者、公民保育團體皆曾連署呼籲設立「海洋部」。2012 年邱文彥等高達 81 位跨黨派立委，連署提案成立「漁業及海洋部」。顯見設立「部」級海洋主管機關之必要性，無分藍綠均有共識。二、整合海洋管理事權是世界趨勢，許多重要「海洋國家」皆已設立海洋（及漁業）部型態，如加拿大、法國、挪威、歐盟、韓國、印尼、帛琉、馬紹爾群島等 15 國，另有 11 國獨立為漁業部。且歐美先進國家的「部」數量，多數超過 15 個部以上。三、近年來，東海迭有釣魚台爭議，南海太平島周邊各國積極展演行動、會議、謀求利益，企圖爭奪南海諸島主權與資源。因此，我國在東海南海須有更進一步的積極規劃，除了保持強大的維海維權力量，更應仿效知名國際海島潛水觀光及海洋科研大國成功前例，積極整合國家眾資源，在東沙島與太平島創造新局，以站穩腳步，確保我國海洋權益。四、海洋漁業與陸上的農林牧業本質大相逕庭，其海洋廣闊無界的流動性、洄游魚類管理的高度涉及國際管理事務性質，皆與固定範圍栽培、產品所在可輕易掌握及預測、且鮮少長期與其他行業競爭使用同一空間的「農業」本質截然不同。更重要的，「水產採捕」乃影響我國海洋生態最深刻的人類活動，其管理模式亦影響魚食安全、海洋環境保育、港口與各類船隻（漁船、遊艇、小船）競合、海洋休閒、海力發電、海洋執法等，為確保我國漁業資源永續利用，極有必要將「漁業」拉高到部層級，與諸海洋事務同一部內。五、立法院第八屆雖已通過「海洋委員會組織法」，但尚未成立，且「農業部、環境資源部、交通及建設部」等組織法皆尚未三讀通過，為了減少立法程序的耗損、追求國家行政效能，應把握此時機，將「農業部漁業署」、「交通部航港局」及「中央氣象局」等一起整併入「海洋及漁業部」，一部到位。",
        "提案人": [
            "姚文智",
            "管碧玲",
            "陳學聖",
            "賴瑞隆",
            "蘇治芬",
            "陳其邁",
            "陳曼麗",
            "陳宜民",
            "陳賴素美",
            "莊瑞雄",
            "蔡易餘",
            "蘇震清",
            "趙天麟",
            "楊曜",
            "余宛如",
            "呂孫綾"
        ],
        "連署人": [
            "鄭運鵬",
            "鍾孔炤",
            "陳瑩",
            "李俊俋",
            "江永昌",
            "谷辣斯．尤達卡Kolas Yotaka",
            "陳歐珀",
            "鍾佳濱",
            "張廖萬堅",
            "王榮璋",
            "林靜儀",
            "吳玉琴",
            "趙正宇",
            "高志鵬",
            "洪宗熠",
            "郭正亮",
            "葉宜津",
            "吳焜裕",
            "尤美女",
            "陳亭妃",
            "邱泰源",
            "蔡適應",
            "李昆澤",
            "邱志偉",
            "劉建國",
            "王定宇",
            "吳思瑤",
            "林昶佐",
            "黃秀芳",
            "林俊憲",
            "邱議瑩",
            "何欣純",
            "陳明文",
            "施義芳",
            "高潞．以用．巴魕剌Kawlo．Iyun．Pacidal",
            "羅致政",
            "段宜康",
            "李麗芬",
            "蕭美琴",
            "徐永明",
            "洪慈庸"
        ],
        "published_date": "2016-12-21",
        "提案號": "20031",
        "院總第": "70"
    }
}