{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "17",
        "meetingTimes": "",
        "billNo": "1051221070200200",
        "billName": "「產業創新條例部分條文修正草案」，請審議案。",
        "billOrg": "本院委員余宛如等25人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/17/LCEWA01_090217_00019.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/17/LCEWA01_090217_00019.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員余宛如等 25 人，基於產業創新條例自立法以來，已歷六年，全球創新創業環境已經發生巨大變化，致本條例已不符合時代需求，爰提出「產業創新條例部分條文修正草案」。是否有當？敬請公決。說明：一、我產業創新條例自民國 99 年 5 月 12 日立法以來，已歷六年，全球創新創業環境已經發生了巨大的變化。在數位科技及網路科技的飛躍進展下，不僅全球各主權國家之國內市場發生巨幅變化，國際較勁也打破原本列強均勢，新興國家及新興市場此消彼長，勝負難料。舉例而言，依據 McKinsey 估計，2005 年到 2014 年間，跨境數位貿易成長 45 倍，2014 年貿易額計 2.8 兆美元，對全球 GDP 影響已超越實體商品。此外，由澳洲金融科技創投機構（H2 Ventures）和 KPMG Fintech 合作成立的 Fintech Innovators 所發表的「2016 年金融科技 100（the 2016 Fintech 100）」報告指出，2016 年全球前十大金融科技公司，有五家來自中國，前五大更有四家來自中國，分別是螞蟻金服、趣店、陸金所、眾安保險、京東金融，這五家公司在六年前本條例完成立法時都不存在（註冊成立或發起時間分別為 2015/11、2014/3、2011/9、2013/2、2013/10），本條例中也無任何條款與其所經營之業務行為有關。二、不僅如此，此報告指出，金融技術產業的發展越來越多元，地域分布也越來越多元，前 50大成熟金融科技公司來自 17 個國家，比 2015 年增加 4 個，一年之內有 1/4 來自新的國家，顯示全球性競爭加劇。且募集資本總額繼續上升，與 2015 年報告發布期相比，50 家成熟公司已經吸引額外的 146 億美元資本，增幅超過 40%。而前 50 名新創公司中，有超過 90%成功挑戰了現有或傳統的商業模式。金融向來是最保守的業務領域，連金融業都無法避免創新的衝擊，其他產業可想而知。此全球趨勢顯示，當今唯一不變之道，是正面迎向改變，否則必遭淘汰。因此，產創條例若希望實踐促進產業創新的立法目的，必須重新規劃其設計及精神，以符合時代需求。三、蔡英文總統於 2016 年 10 月 24 日執政決策協調會議時裁示，面對社會快速變遷，新創產業為經濟型態帶來鉅變，推動經濟轉型的過程中，遇到結構性的障礙，特別是行政部門業務推展與法規之調適，已經形成巨大挑戰，政府有責任主動檢視法規，妥善因應。蔡總統的卓見其實正反映當前國際政策主流，包括：1.國家資源應投注於創新事業，無論其發動者屬於大企業或是中小企業；2.產業創新政策趨向負面表列（Negative listings）方式，明列禁止原則，開放民間於除外領域自由發展，並以架構（framework）或政策指導綱領（guideline）取代法令或是範定式的產業發展計畫，以保持政策彈性。3.產業創新已非經由國家考試取得任用資格之公務員所能勝任，公部門宜釋權給民間，培養民間自主管理之能量。4.賦稅減免等政策工具之使用對象，宜從大企業移轉至創新企業。5.政策思考應以全球為設定範圍。四、舉例而言，我國主要競爭國新加坡 2016 年的政府預算反應出新加坡政府意圖平衡社會及產業 需 求 。 此 預 算 聚 焦 於 科 技 運 用 以 及 新 創 中 小 企 業 （ SMEs, small and medium sizedenterprises），特別是新創企業，及開發海外市場的中小企業，政府協助其更容易獲得官方特許及支持。大型跨國企業則不在關注之列。2016 年度的預算配置採「業種取向」（sector-focused），針對中小企業之特殊需求及面臨挑戰，逐案審核（with calibrated measured）後撥發。預算總金額為 45 億新幣（約新台幣 1000 億），集中在科技及新創。科技面在協助業者：1.深化技術能力及國際化能力。2.協助業者自我轉化以達成前述目標。3.透過創新達成企業轉型。為此，並成立跨部會整合平台，專職於提升企業能力、教育訓練以及開發海外市場。此外，建立次世代國家商業平台（National Trade Platform），特重運籌（logistics）及商業金融（trade finance）部門，以強化企業、消費者與政府共享商業情資，大幅減少中小企業取得商業情資的成本，並藉此提高企業知名度及籌資能力。稅制方面，則擴大對於營運獲利的新創中小企業減稅的政策。此外，擴大證所稅免稅範圍，以及延長無形資產取得成本認列營運成本的年限，將公司為取得知識資產（intellectual property）因而增加營運成本，得減列公司資產價值的法定容許年限延長為 10 到 15 年，以增加新加坡對國際企業的吸引力，使得新加坡成為企業取得或是發展知識資產的優先考慮選址，也使其他新加坡公司因而受惠。新加坡政府的政策顯示公共資源應投注於志在國際市場的新創中小企業，政府除了法令調適以成為最適合數位經濟發展的法令環境外，便是扮演公共財配置者的角色。五、美國於 2011 年發表《International Strategy for Cyberspace：Prosperity, Security and Opennessin a Networked World》作為美國政府對於網路時代的各項原則及願景的政策立場，包含開放、安全、可靠、通用四大主軸。這份指導原則採用負面表列的方式，讓人民在不違反這些原則的情況下可以自由發揮。反觀我國 2015 年由行政院推出的《ide@Taiwan 2020（創意台灣）政策白皮書》，規劃我國目前至 2020 年的網路產業發展原則，鉅細靡遺地描述了 192項現有計畫及修正，以及 70 項新興計畫，原則上正面表列了政府的計畫作為，然未入列者常被其他主管機關視為「未經許可之營業項目」，嚴重限制台灣網路的創意發展，但這卻是過去數十年來公務部門引以為傲的政策推動模式。但其實我國早已經在許多業務上面採取負面表列原則，例如部分進口關稅管制、僑外投資、電子簽章法……等等，創新事業及網際網路事業因其內容仍處於快速發展中，過早管制實為扼殺創意的自我矮化作為，故於發展初期規模仍不大時，宜採取負面表列的方式進行治理。六、依據 2014/2/12 經濟部中小企業處網站轉載，根據全球創業精神暨發展機構（The GlobalEntrepreneurship and Development Institute）公布之全球創業精神暨發展指數排名，台灣創業發展評比已連續 3 年排名全球前十大，並名列亞洲之首。優勢項目方面，在創新驅動經濟體最關注的創業期待面向，我國排名居全球第一，其中「新產品發展」項目排名全球第一，「高成長企業」及「新技術開發」等二項目分別排名全球第二、三，顯示我國創新、研發強度在全球占有絕對優勢。七、然根據 2016 年 2 月全球創業觀察組織（The Global Entrepreneurship Monitor，GEM）發布2015/16 年度「全球創業觀察」報告指出，我國創業者在創業機會辨識及創業知能上相對明顯不足（創業機會的認知為 30.2%，全部 60 個國家中排名第 48 位，而對於創業能力的認知為 25.4%，則位居於全部 60 個國家中的倒數第一位，在全球 23 個創新驅動國家中排名也為倒數第一位）。在創業動機部分，「改善機會型動機」明顯地下滑，由 2014 年之 66.04%降低至 56.5%，而「需要型動機」則同步上升，由 2014 年之 13.26%升高至 14.9%。其他一些創業相關的評比，甚至落後馬來西亞與菲律賓等國家。短短二年之內就出現如此懸殊的國際排比，若非雙方之研究方法或是論述立場南轅北轍，就表示世界各國在創新創業的領域高度競爭，且因處於起跑階段，進入門檻低，排名才會出現如此戲劇化之波動，但也正顯示出我國在創新創業領域的作為已經落後給全球大部分主要競爭國家。八、若論其因，其中之一，論者言之已久，即我國在創新創業領域之法令政策落後於先進國家水準太多，致產業原創力難以施展手腳，紛紛移居他國發展。OECD「法規改革與創新」（Regulatory Reform and Innovation）報告書中提出一個原則：對鼓勵創新的友善法規環境必須要能夠促進競爭。因為，新創事業絕大部份是中小企業。而對中小企業來說，法令的遵循是一個很高的成本。所以，打造對新創事業友善的法規環境，要檢討的，可能不僅僅是單一部法律，而是必須對整個法規環境作全面性的一個檢視。OECD 報告也指出來，在這麼多的法規中，要注意規範重疊的問題。很多國家其實都有這種問題，因而導致規範上的沒有效率，使法令遵循的成本提高，造成資源的浪費。九、依據 OECD 的報告，起碼下面幾個方面的法律都和新創事業有關係：1.第一類是經濟性的法規，包含競爭法、個別行業的監理法規、金融法規；2.第二類是社會類的法規，包含衛生福利規、環境法規與勞動法規；3.第三類則是行政類的法規，包含公司法、消費者保護法以及智慧財產權法等等。十、歐盟 2016 年發布的「改善新創導向投資規範」報告書（Better Regulation for Innovation-Driven Investments at EU Level）也有幾個重點：1.創新與法規之間的關係，需要有「一貫性」的思考，也就是要從整個創新的過程來看。所謂創新的過程就是從想法的形成、到研發、測試最終再到商品化的整個過程。這中間涉及的，不只是鼓勵創新的法規而已，最終新創事業還是必須面臨個別行業的規範，而這各行業的規範，會因為監理政策的不同而有差異。2.要打造對創新友善的法規架構，原則如下：I.立法時必須將法規對創新的影響列入評估；II.法規必須要有可預測性，但同時也要具有可以隨科技發展而調整的彈性；III.有時創新是結合多種新科技而不是只有一種，創新也有可能是跨領域的，因此法規必須能配合創新作跨領域的調整；IV.法規修訂必須讓利害關係人共同參與。十一、法規之外，另一個項目則是資本環境不佳，籌資管道不夠多元創新，跟不上創新產業發展速度，以致無法提供活水。目前我國資本市場及貨幣市場皆屬於高度管制市場，對創新企業籌資並不友善，仍須引進更多元化，更具彈性的籌資管道。包括國外行之已久的私募股權投資制度及天使投資人制度。十二、一般而言，新創公司從初創到穩定成長須經過三輪投資：1.天使投資：作為公司啟動資金。2.創業投資：為產品市場化注入資金。3.大型創業投資或私募股權投資：上市前的融資。本法第三十二條已規範主管機關輔導及協助創業投資公司，唯仍未對輔導及協助私募股權投資及天使投資作相關規範，實需補足，以完整投資鏈。十三、一般私募基金因投資標的不同，主要分為私募股權基金（PE，Private Equity）、避險基金（Hedge Fund）、共同基金（Mutual Fund）及創投基金（VC，Venture Capital）。其中避險基金及共同基金以投資公開市場各類金融性商品為主，不會持有公司股權，也不入主董事會。私募股權基金 PE 則是以私募方式集資，其主要業務以對非上市私有企業進行股權/權益投資，從而推動非上市企業價值增長，最終經由上市、併購、管理層回購、股權置換等方式出售持股套現退出的一種投資行為。私募股權基金的主要組織形式是有限合夥制，基金公司作為普通合夥人。在資金募集上，主要經由非公開方式向少數機構投資者或自然人募集，如富人、對沖基金、槓桿收購基金、策略投資者、養老基金、保險公司等。其銷售和贖回都是基金管理人與投資者私下協商進行。在投資方式上也以私下形式進行，絕少涉及公開市場操作，一般無需披露交易細節。十四、PE 投資可以分為：槓桿收購（Leveraged buyout）、風險投資（Venture capital）、成長資本（Growth capital）、夾層融資（Mezzanine capital）以及其他形式。PE 一般會控制所投資公司的管理，而且經常會引進新的管理團隊以使公司價值提升。一般而言，PE 投資的是成熟階段的公司，比較偏好於已形成一定規模和產生穩定現金流的成形企業，有時甚至會收購已經上市公司的股權並將其私有化，透過將公司重新整頓之後，經過幾年再退出。退出的方式主要有三種：公開發行上市、出售或併購、公司資本結構重組。對引資企業來說，私募股權投資不僅有投資期長、增加資本等好處，還可能給企業帶來管理、技術、市場和其他需要的專業技能。相對於波動大、難以預測的公開市場而言，私募股權投資資本市場是更穩定的融資來源。在引進私募股權投資的過程中，可以對競爭者保密，因為信息披露僅限於投資者而不必像上市公司那樣公諸於眾，因而也不必受到上市公司嚴格的監理管制，營運較具彈性。十五、目前台灣有大量成熟企業面臨轉型升級壓力，尤其是需要以創新產品、創新科技技術、創新經營模式來進行轉型與升級的企業。然而產業的創新轉型升級，除了企業內部自力研發外，經常會以併購創新來實踐，無論是買斷創新技術、併購擁有創新科技成果的創新團隊、企業與企業間的水平合併、垂直整合……等等，凡此，皆需要 PE 做為併購計畫的執行單位，並協助企業轉型升級、重整。台灣雖有創投產業，然創投是一種講究均衡投資於各種不同產業發展階段的組合式投資，對種子期的天使投資，以及對成熟期的企業併購，並不在行。故國外的 PE 經常在台灣進行投資、併購，台灣卻沒有足以支持產業創新轉型升級的 PE。實須建立正式的 PE 法源，以積極推動。創投與 PE 之分流可以讓創投與創新育成合作，以創業加速器的模式增強種子期的投資；而 PE 則以投資併購的模式，輔導產業創新轉型升級。事實上，國發基金所推動的「產業創新轉型基金」，就是要做 PE。而美國矽谷百分之八十成功的新創事業都被併購，台灣的成熟企業要轉型升級，也必需收購創新技術，此舉恰好可以讓創新事業繼續成長或是找到合作夥伴。這種協助成熟企業併購創新事業的行為，正是 PE 要做的事。十六、另外一種型態則是主要以自然人為投資者的天使投資。天使投資人（Angel investor）是指提供創業資金以換取可轉換債券或所有權權益的富裕個人投資者。天使投資人並不會過度干預公司營運，每筆投資是以小股的形式。投資人會將投資分散至不同的新創公司，以分散投資風險。天使投資人通常會早期投資新創企業，也有許多天使投資人會帶入一些人脈或是機會給新創公司，兼負輔導與顧問的角色，替新創公司尋找資源或是連繫其他投資人。一旦公司規模擴大、需要大量的資金時，則會採取 VC 或是 IPO（初次公開發行）的方式募資。天使投資人需承擔極高風險，因為新創公司成功不易，就算成功，其股份也可能會受到後進投資者稀釋。因此，在獎勵產業創新的國家，常會給予政策上的獎勵，尤以賦稅減免最為常見。十七、以賦稅減免做為政策工具去推動投資特定產業其實是一項行之已久的作為，中外皆然，表一列舉了我國歷來各種獎勵投資制度在賦稅減免方面的內容對照，從中可以看出其規範重點為：1.政策關注對象（被投資者）。2.賦稅減免對象（投資者）。3.股份性質。4.持有股份時間。5.抵減年限。6.抵減稅目。7.抵減稅額（通常以百分比方式表示）。8.其他事項。本條例既然為產業創新條例，賦稅減免自然也是可以考慮的政策工具之一，包括第三十二條之創投事業，新增第三十二條之一的私募股權投資，以及新增第三十二條之四的天使投資，端看政策重心以及法益正當性的權衡。十八、對於天使投資的賦稅減免，此處列舉英國及新加坡之例（參閱表二及表三），可發現英國對於投資者的規範較為開放，對於被投資者的資格條件則設定較為嚴格，稅額抵減的方式也有較多選擇；新加坡則趨於簡化。雙方各有特色，我國在此則付之闕如。十九、新加坡為我國主要競爭國家，尤其在新創領域。2016 年 8 月，新加坡創業加速器中心看上台灣新創團隊，力邀到新加坡建立「新南向」灘頭堡，尤其是 ICT、FinTech 兩大領域，其資訊通訊發展管理局（Infocomm Development Authority, IDA）成立的全額投資子公司新加坡政府創投 IIPL（Infocomm Investments Private Limited）主管建議在台、星各設共同創立人（CO-founder），以多方面進行市場及商業模式的拓展。此舉是典型的利用台灣的技術和人才，以滿足新加坡的發展。由於新加坡在金融領域遠較台灣具備優勢，故我國在推動天使投資上應當急起直追，此時採用稅賦抵減政策工具符合國家利益，應修法納入以加速我國創新產業投資。表一     我國歷來獎勵投資制度賦稅減免內容對照表促    進   產   業   促 進 民 間 參 與       獎 勵 民 間 參 與       生 技 新 藥 產 業法律名稱升    級   條   例   公 共 建 設 法         交 通 建 設 條 例       發    展   條   例投資對象       新興重要策略性產         參與重大公共建設          本條例所獎勵之民          生技新藥公司業                之機構               間機構減免對象       營利事業或個人          營利事業              營利事業或個人           營利事業股份性質       1.原始認股或應募        1.原始認股或應募         1.原始認股或應募         1.原始認股或應募2.記名股票           2.記名股票            2.記名股票            2.記名股票持有時間       三年以上             四年以上              二年以上              三年以上抵減年限       五年               ─                 四年                五年抵減稅目       營利事業所得稅額         營利事業所得稅額          營利事業所得稅額          營利事業所得稅額綜合所得稅額                             綜合所得稅額            股東投資抵減抵減稅額       1.營利事業 20%       1.20% ， 不 超 過 當   1.20% ， 不 超 過 當   1.20%2.個人 10%，不超        年度應納營所稅           年度應納營所稅         2.創投應由其營利過當年度應納綜         額 50%             額或宗所稅額             事業股東按該創所稅額 50%        2.當年度不足抵減          50%                投持有股權比例時，得在以後四         2.當年度不足抵減          計算可享投資抵年度內抵減之            時，得在以後四          減金額，自成為年度內抵減之            記名股東第四年度起五年內抵減各年度應納營利事業所得稅額其他事項       每隔二年降低一個         ─                 ─                 ─百分點製     表：立法委員余宛如國會辦公室表二     英國天使稅制賦稅減免內容對照表企 業 投 資 計 畫           種子期企業投資計             創 業 投 資 信 託                  社區投資稅收減免E n t e r p r i s e   畫 Seed Enterprise    Ve n t u r e C a p i t a l   C o m m u n i t y計畫名稱I n v e s t me n t    I n v e s t me n t   Trust,           VCT         I n v e s t m e n t Ta xSchemes, EIS          Scheme,SEIS                                       Relief, CITR投資對象    小型高風險公司（              小型新創企業（員             未上市小型、高風                     弱勢社區企業（符員工少於 250 人、           工少於 25 人、總           險企業（於英國設                     合弱勢條件、員工淨資產於投資前少              資產少於新台幣              有常設機構、正式                     少於 250 人、年營於新台幣 5 億              792 萬元、營運時           員工少於 250 人、                  業額少於新台幣 59400 萬 ， 投 資 後        間少於 2 年、財務           淨資產於投資前少                     億 9400 萬、無法少於 6 億 3360 萬         狀況良好）                於新台幣 5 億                     從主流資金管道取）                                          9400 萬 ， 投 資 後               得資金）少於 6 億 3360 萬）減免對象    營利事業或個人               營利事業或個人              風險投資信託公司                     「社區發展投資機之投資者                         構」之投資、借款、存款人股份性質    普通股                   普通股                  ──                           普通股持有時間    三年以上                  三年以上                 五年以上                         五年以上抵減年限    ──                    ──                   ──                           五年抵減稅目    1.所得稅                 1.所得稅                1.所得稅                        所得稅2.資本利得稅               2.資本利得稅              2.資本利得稅抵減稅額    1.30%，上限為每            1.50%，上限為每           1.30%，上限為每                   1.每年 5%，最多年 30 萬英鎊（             年 10 萬英鎊（            年 20 萬英鎊（                    五年。約 新 台 幣 1188          約新台幣 396 萬           約新台幣 792 萬萬元）                   元）                    元）2.資本利得稅（持             2.資本利得免稅（            2.盈餘免徵個人所有三年以上）                持有三年以上）              得稅3.虧損金額可自所             3.資本利得再投資            3.豁免資本利得稅得或資本利得扣               得 減 免 50% ─除                     100% 資 本 利 得4.資本利得再投資               稅，上限為每年得延遲納稅                 新台幣 396 萬元其他事項    1.以現金繳足股款             1.以現金繳足股款            VCT 須 在 英 國 認                1.「社區發展投資2.非基於逃稅目的             2.非基於逃稅或非            可的證交所上市，                       機構 CDFI」不3.投資人須與被投               商業目的               收入主要來自股份                       得為投資人資公司無任何利             3.投資人須與被投            或證券，70%以上                    2.不得直接間接控害關係或控制從               資公司無任何利            資金持續於投資合                       制 CDFI屬關係                   害關係或控制從            格企業，且對每個                     3.非基於逃稅目的屬關係                企業的投資額不能                。超過總投資額的15%計畫名稱                         社會投資稅收減免 Social Investment Tax Relief, SITR投資對象         社會企業（員工少於 500 人、淨資產於投資前少於新台幣 5 億 9400 萬，投資後少於 6 億 3360 萬、非上市公司、慈善組織或社區利益公司）減免對象         營利事業或個人股份性質         普通股或債權持有時間         三年以上抵減年限         ──抵減稅目         1.所得稅2.資本利得稅抵減稅額         1.30%，上限為每年 100 萬英鎊（約新台幣 3960 萬元）2.資本利得稅（持有三年以上）3.資本利得再投資得延遲納稅其他事項         1.以現金繳足股款2.非基於逃稅目的3.投資人須與被投資社會企業無任何利害關係4.未受有 EIS、SEIS 或 CITR 之租稅優惠製     表：立法委員余宛如國會辦公室資料來源：經濟部工業局表三       新加坡天使投資人減稅計畫計畫名稱                 天使投資人減稅計畫 Angle Investors Tax Deduction（AITD）Scheme投資對象        初創公司（註冊成立不到 3 年、未於任何證券交易市場上市、不得從事非法不良投機活動、不得從事任何形式資產控股投資、不得從事房地產開發及物業投資）減免對象        限定個人（且須具備天使投資經驗，在早期投資記錄良好，或具創業實績，或具高級管理人員經驗）股份性質        普通股持有時間        二年以上抵減年限        ──抵減稅目        應稅所得抵減稅額        持有對初創企業最低 10 萬元的投資滿 2 年，享有 50%租稅減免其他事項        總投資無上限，但總租稅抵減部分有 50 萬元上限，故總租稅抵減限額為 25 萬元製     表：立法委員余宛如國會辦公室資料來源：http：//www.spring .gov .sg/Nurturing-Startups/Pages/angel-investors-tax-deduction-scheme.aspx",
        "提案人": [
            "余宛如"
        ],
        "連署人": [
            "鄭運鵬",
            "陳明文",
            "蔡適應",
            "張廖萬堅",
            "林俊憲",
            "施義芳",
            "吳思瑤",
            "陳其邁",
            "羅致政",
            "江永昌",
            "邱泰源",
            "陳曼麗",
            "陳瑩",
            "林靜儀",
            "賴瑞隆",
            "姚文智",
            "谷辣斯．尤達卡Kolas Yotaka",
            "趙正宇",
            "吳玉琴",
            "鍾佳濱",
            "吳焜裕",
            "鍾孔炤",
            "鄭寶清",
            "何欣純"
        ],
        "published_date": "2016-12-28",
        "提案號": "20112",
        "院總第": "1539"
    }
}