{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "12",
        "meetingTimes": "",
        "billNo": "1051121070200900",
        "billName": "「紀念日及節日實施條例草案」，請審議案。",
        "billOrg": "本院委員陳超明等17人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/12/LCEWA01_090212_00216.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00216.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員陳超明等 17 人，有鑑於紀念日及節日之放假，涉及人民之權利義務，依照中央法規標準法第五條第二款之規定，應以法律定之。惟我國現行法制卻以「紀念日及節日實施辦法」之行政命令之位階，規範紀念日及節日之名稱、日期、紀念及放假方式，實難謂妥適，故有將位階自行政命令提升至法律位階之必要。另為紀念於民國 76 年 7 月 15 日解嚴，同時使戒嚴時期箝制言論自由之「臺灣省戒嚴期間新聞紙雜誌圖書管制辦法」失其效力，使臺灣言論自由能夠重獲新生，特將解嚴日定為解嚴及言論自由日，該紀念日只紀念不放假，不影響社會公私部門正常運作，爰提出制定「紀念日及節日實施條例草案」。是否有當？敬請公決。說明：依據中央法規標準法第五條規定：「左列事項應以法律定之：一、憲法或法律有明文規定，應以法律定之者。二、關於人民之權利、義務者。三、關於國家各機關之組織者。四、其他重要事項之應以法律定之者。」。查紀念日及節日之放假，影響民眾假期之安排、公司行號之企業運作、海陸空交通運輸之調度及行政機關為民服務之時間，均涉及人民之權利義務，應以法律定之。惟查，現行紀念日及節日之名稱、日期、紀念或慶祝方式及放假規定等事宜，主要係依「紀念日及節日實施辦法」之行政命令位階予以規範，實有未妥，而應以法律定之。另查，於戒嚴時期箝制言論自由的重要法律之「臺灣省戒嚴期間新聞紙雜誌圖書管制辦法」，隨著戒嚴令的解除，此管制辦法亦在 76 年 7 月 15 日宣告廢除，此正象徵中華民國之言論自由獲得重生之機會，此一具有重大歷史意義的日子，值得將該日定為言論自由日，只紀念不放假，不影響社會公私部門正常運作。特擬具「紀念日及節日實施條例」草案，其要點如次：一、本條例之適用範圍。（草案第一條）二、本條例之主管機關。（草案第二條）三、紀念日之名稱、日期及放假規定。（草案第三條及第四條）四、節日之名稱、日期及放假規定。（草案第五條及第六條）五、紀念日、節日之紀念或慶祝方式。（草案第七條）六、紀念日及節日之補假規定。（草案第八條）七、有鑑於各種特殊職業別之實際需要，以及各種行業別之實際需求有別，明定第四條、第六及第八條之放假日，得由勞資雙方協商調移或由主管機關調移之。（草案第九條）八、各種不同族群、團體或各級政府機關基於特定目的，對於具特殊意義之特定日，常有統一明訂，以資慶祝或舉辦活動之需要，因不涉放假，爰對於不屬本條例規範範圍者，明定得由目的事業主管機關會商有關機關訂定實施之，以符實務。（草案第十條）",
        "提案人": [
            "陳超明"
        ],
        "連署人": [
            "林麗蟬",
            "楊鎮浯",
            "徐榛蔚",
            "趙正宇",
            "許毓仁",
            "林德福",
            "王育敏",
            "徐志榮",
            "周陳秀霞",
            "鄭天財Sra．Kacaw",
            "柯志恩",
            "陳宜民",
            "黃昭順",
            "曾銘宗",
            "蔣萬安",
            "林為洲"
        ],
        "published_date": "2016-11-25",
        "提案號": "19918",
        "院總第": "1169"
    }
}