{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "21",
        "meetingTimes": "",
        "billNo": "1051125070200400",
        "billName": "「公民投票法第七條條文修正草案」，請審議案。",
        "billOrg": "本院委員管碧玲等17人",
        "billProposer": "管碧玲　　 ",
        "billCosignatory": "姚文智　　施義芳　　張廖萬堅　邱泰源　　李俊俋　　黃國書　　鍾孔炤　　陳明文　　邱志偉　　郭正亮　　余宛如　　許智傑　　陳素月　　王榮璋　　 Kolas Yotaka　　　　 林靜儀　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/14/LCEWA01_090214_00010.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/14/LCEWA01_090214_00010.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員管碧玲等 17 人，鑑於我國憲法規範國民年滿二十歲始具選舉權、除法律別有規定者外，年滿二十三歲始具被選舉權，然自 1996 年以來我國已歷經六次總統直接民選，1992年國會全面改選以來歷經八次立委直選、三次國民大會直選，2004 年以來全國性公民投票計六案、地方性公民投票計四案，及地方自治各種直接選舉不計其數；惟憲法所限之選舉年齡門檻近七十年來未改，不僅於公職人員選舉、總統副總統選舉、公民投票等相關法令，皆因此阻礙青年政治參與基本權，此一門檻更使台灣成為全球極少數選舉年齡限制高於十八歲之國家。爰因中華民國憲法第一百三十條條文修正草案，併提出「公民投票法」第七條條文修正草案，調降公民投票權年齡門檻為十八歲。是否有當？敬請公決。說明：一、我國憲法第一百三十條明定「中華民國國民年滿二十歲者，有依法選舉之權，除本憲法及法律別有規定者外，年滿二十三歲者，有依法被選舉之權。」是以行憲後歷來之總統副總統、各級公職選舉、公民投票，皆據憲法所定，以年滿二十歲始具投票權。此公民參政之年齡門檻，自民國 36 年 12 月 25 日憲法施行以來，已近七十年未改。二、據我國內政部及美國中央情報局統計，全世界絕大部分民主國家，其公民年滿十八歲即擁有選舉權。即以亞洲國家為例，僅台灣與日本將投票年齡限制門檻定於二十歲，然 2016 年6 月 19 日起，日本已將投票權之年齡限制下修至十八歲，故我國已是東亞諸國中，唯一維持二十歲始具選舉權之高門檻國家。我國向以亞洲第一民主國自許，七十年來各種國家選舉、地方自治選舉、公民投票等直接民權實踐確屬國際典範，惟公民參政之年齡限制卻相對落後，豈不汗顏。三、世代正義是我國邁向成熟民主社會所必須正視的課題。在年金、司法、居住及環境永續等重大公共議題改革迫在眉睫的現今，若繼續維持憲法之選舉權年齡門檻，則體制內推動有關青年政策之誘因受限，恐致年輕族群權益受到壓迫與損害。四、我國刑法、兵役法、公務人員考試法等，皆以年滿十八歲為「負完全刑事責任」、「服兵役任務」、「應考試服公職」之起始年齡；勞動基準法甚至以年滿十六歲者，即適用所有勞動法令。基於現代憲政法治國之權利義務對等原則，並無課予公民責任義務，卻限制其參與政治權利之理。十八歲既已負擔完全刑事責任、保家衛國及服公職，又能與成人一般參與社會勞動貢獻，甚至繳稅，故應賦予年輕族群同等參與政治之權。五、近年下修投票年齡門檻已為社會普遍共識，民間呼籲調降選舉權與被選舉權之年齡門檻殷切。由數十公民團體組成之「十八歲公民權推動聯盟」、「台灣少年權益與福利促進聯盟」，2014 年及 2015 年舉辦「全國青少年投票日」投票結果，均有約八成青少年同意下修投票年齡，顯示憲法及相關法律下修投票年齡已是國家不可迴避的議題。六、爰隨憲法第一百三十條修正案之議，併提出公民投票法第七條條文修正，調降公民參與各種公民投票之年齡門檻為十八歲。誠邀貴委員連署本案，使我國民主發展更添活力，更臻成熟。",
        "提案人": [
            "管碧玲"
        ],
        "連署人": [
            "姚文智",
            "施義芳",
            "張廖萬堅",
            "邱泰源",
            "李俊俋",
            "黃國書",
            "鍾孔炤",
            "陳明文",
            "邱志偉",
            "郭正亮",
            "余宛如",
            "許智傑",
            "陳素月",
            "王榮璋",
            "谷辣斯．尤達卡Kolas Yotaka",
            "林靜儀"
        ],
        "published_date": "2016-12-07",
        "提案號": "19945",
        "院總第": "1574"
    }
}