{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "13",
        "meetingTimes": "",
        "billNo": "1051121070200700",
        "billName": "「入出國及移民法增訂第五十一條之一條文草案」，請審議案。",
        "billOrg": "本院委員陳宜民等17人",
        "billProposer": "陳宜民　　林麗蟬　　 ",
        "billCosignatory": "吳志揚　　蔣乃辛　　曾銘宗　　徐榛蔚　　林為洲　　柯志恩　　羅明才　　楊鎮浯　　李彥秀　　蔣萬安　　王育敏　　許毓仁　　盧秀燕　　鄭天財　　黃偉哲　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/13/LCEWA01_090213_00022.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00022.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員陳宜民、林麗蟬等 17 人，在全球化及國際化潮流下，我國因婚姻移入人口日益增多，外籍配偶因為移入新的社會，為適應另一種完全不一樣的國度與社會環境，因而必須重新學習台灣通行語言，認識台灣與之切身相關的資訊、法令、生活習慣、風俗民情等，如此才能解決其在台灣生活所面臨的問題。因此，建構一個合理的外籍配偶識字教育推動模式，辦理適切的外籍配偶識字教育課程，真正符合外籍配偶的學習需求，讓外籍配偶均有機會參與多元學習，使能順利融入社會且又具備基本謀生及教養兒女的能力。提供新移民學習的資源平台，增進親職教養能力，落實多元文化學習及循序漸進的學習效果。爰此，擬具「入出國及移民法增訂第五十一條之一條文草案」。是否有當？敬請公決。說明：一、新移民子女的教養問題，已日漸成為一嚴肅之課題，外籍配偶由於不諳本地語言，在子女學習遭遇困難時，無法適時提供協助，進而造成其子女學習與文化上之弱勢。惟有透過識字教育，培養語言能力，以利親職教養，並避免將此弱勢的境遇移轉至下一代。二、根據移民署統計，截至 105 年 9 月底止，台灣外籍與陸配人數已達 51 萬人。我國逐漸步入高齡化社會及移民化社會，為提升國家的軟實力與競爭力，應積極推動終身學習，讓外籍配偶均有機會參與多元學習，使能順利融入社會且又具備基本謀生及教養兒女的能力，提升生活中應有的知識與能力。一方面，可培養新移民具聽、說、讀、寫等識字能力，充實新移民生活知能，協助新移民適應本地生活辦理各項學習活動，提供新移民學習的資源平台增進親職教養能力，落實多元文化學習及循序漸進的學習效果。三、再者，以高雄市為例，外籍配偶及大陸籍配偶人數總計 5 萬 9876 人，尤其外籍配偶因無台灣認可學歷，想擔任褓母、生活照顧員等工作必須通過考試，識字能力弱形成極大的就業障礙。外籍配偶識字教育與相關措施要落實，在中央與地方層級的橫向與縱向的合作聯繫上更要緊密與分工明確，方可事半功倍不致成為多頭馬車。在組織架構方面應採層級分工之體系，由中央負責重要政策之規劃，地方縣市政府則實際負責第一線之執行。四、觀諸美加澳等國的作法，其雖要求新移民於歸化時需具備一定的語言能力及知曉公民權利和義務，也會針對此要求設計具體明確的教育方案供新移民免費參與，如美國的「英語識字和公民教育方案」、加拿大的「新移民語言課程計畫」及澳州的「成人移民英語課程」。反觀我國，雖希望強化外籍人士，特別是外籍配偶學習我國語言動機，卻未能針對其特殊需求及政府對其成為我國公民之期許，為其量身規劃設計一套系統化的教育學習模式，實不利其學習，亦難確保達成目標。",
        "提案人": [
            "陳宜民",
            "林麗蟬"
        ],
        "連署人": [
            "吳志揚",
            "蔣乃辛",
            "曾銘宗",
            "徐榛蔚",
            "林為洲",
            "柯志恩",
            "羅明才",
            "楊鎮浯",
            "李彥秀",
            "蔣萬安",
            "王育敏",
            "許毓仁",
            "盧秀燕",
            "鄭天財Sra．Kacaw",
            "黃偉哲"
        ],
        "published_date": "2016-11-30",
        "提案號": "19916",
        "院總第": "1684"
    }
}