{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "11",
        "meetingTimes": "",
        "billNo": "1051114070200700",
        "billName": "「保險法第一百三十二條之二條文修正草案」，請審議案。",
        "billOrg": "本院委員賴士葆等18人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/11/LCEWA01_090211_00214.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00214.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員賴士葆等 18 人，根據現行實務上要保人與被保險人藉由信託導管照顧實質保險金受益人，即未成年子女，信託財產名義雖屬受託人所有，實質上非受託人自有財產，受託人係依信託本旨，理論上賦稅不應與當事人是否辦理信託而有所不同。惟信託業辦理此種類型之信託時，並無類似本法第一百三十八條之二第三項信託給付屬本金部分，得視為保險給付之規定，則於保險事故發生時，保險給付自不得依所得稅法第四條第一項第七款規定免納所得稅，有悖於實質課稅原則。有鑑於此，爰提案修訂保險法第一百三十八條之二第二項，明定於受益人為未成年人、心神喪失或精神耗弱之人，且要保人與被保險人應為同一人之情形，由信託業擔任信託契約之委託人時，其信託給付屬本金部分，得一併適用本法第一百三十八條之二第三項之規定視為保險給付，方符實質課稅原則，在不致造成稅基流失，有利於強化對未成年人、心神喪失或精神耗弱者之照顧。是否有當？敬請公決。說明：一、保險具有讓被保險人照顧家庭及子女的功能，以父或母以自己為要保人及被保險人，並以未成年子女為保險受益人所投保之死亡保險為例，保險事故發生時，受益人除超過所得基本稅額條例規定之死亡保險給付外，得依所得稅法第四條第一項第七款規定免納所得稅。惟同樣父或母以自己為要保人及被保險人，藉由信託導管照顧實質保險金受益人，即未成年子女時，在運用信託機制後，卻有所不同。例如：父或母以自己為保險契約之要保人及被保險人，擬透過信託，為未成年子女在保險事故發生時作照顧之安排，因而規劃父或母以自己為信託之委託人，以未成年子女為信託之受益人之他益信託，並藉由信託業擔任受託人以確保信託財產之交付，信託業辦理此種類型之信託時，並無類似本法第一百三十八條之二第三項信託給付屬本金部分，得視為保險給付之規定，則於保險事故發生時，保險給付自不得依所得稅法第四條第一項第七款規定免納所得稅。二、按信託法第一條規定：「稱信託者，謂委託人將財產權移轉或為其他處分，使受託人依信託本旨，為受益人之利益或為特定之目的，管理或處分信託財產之關係。」易言之，信託關係成立後，信託財產名義雖屬受託人所有，實質上非受託人自有財產，受託人係依信託本旨，包括信託契約之內容及委託意欲實現之信託目的，管理或處分信託財產。從而，信託本身僅為委託人將信託財產移轉受益人之導管，理論上賦稅不應與當事人是否辦理信託而有所不同，方符合實質課稅原則。職是，於受益人為未成年人、心神喪失或精神耗弱之人，且要保人與被保險人應為同一人之情形，由信託業擔任信託契約之委託人時，其信託給付屬本金部分，仍得視為保險給付，當不致造成稅基流失，爰依實質課稅原則提案修訂本法第一百三十八條之二第二項，信託業辦理此類信託時，信託給付屬本金部分，得一併適用本法第一百三十八條之二第三項之規定視為保險給付。",
        "提案人": [
            "賴士葆"
        ],
        "連署人": [
            "呂玉玲",
            "許淑華",
            "王育敏",
            "蔣萬安",
            "林為洲",
            "陳超明",
            "黃昭順",
            "廖國棟",
            "李彥秀",
            "陳學聖",
            "孔文吉",
            "陳宜民",
            "江啟臣",
            "費鴻泰",
            "張麗善",
            "柯志恩",
            "曾銘宗"
        ],
        "published_date": "2016-11-18",
        "提案號": "19866",
        "院總第": "464"
    }
}