{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "11",
        "meetingTimes": "",
        "billNo": "1051109070200100",
        "billName": "「貨物稅條例第十一條條文修正草案」，請審議案。",
        "billOrg": "本院委員施義芳等22人",
        "billProposer": "施義芳　　蘇震清　　蔡易餘　　莊瑞雄　　江永昌　　 ",
        "billCosignatory": "陳明文　　吳玉琴　　劉櫂豪　　鄭寶清　　陳曼麗　　邱泰源　　洪宗熠　　蘇治芬　　陳歐珀　　林靜儀　　吳思瑤　　趙正宇　　余宛如　　姚文智　　蔡培慧　　蕭美琴　　Kolas Yotaka　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/11/LCEWA01_090211_00008.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00008.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員施義芳、蘇震清、蔡易餘、莊瑞雄、江永昌等 22 人，鑑於貨物稅條例長年課徵電器類商品貨物稅，非僅加重業者負擔，不利其與外國品牌在國內或國外市場競爭；另，國人於購買電器類商品時亦須負擔轉嫁之貨物稅，且發生創新越多稅課越多的情形，進而餒其創新與研發意願，此情有違當前獎勵創新及成長之經濟政策，因此，爰提案修正貨物稅條例第十一條條文調降電器類貨物稅。是否有當？敬請公決。說明：一、貨物稅條例自實施迄今逾 70 年，先後視經濟發展程度有 20 餘次修正，包含免徵化妝品貨物稅、水泥與油氣類稅負由從價改為從量課徵，以及將菸酒課稅項目及規定另訂頒菸酒稅法稽徵。另者，為振興相關產業景氣，促進經濟發展，提升民眾換購新車意願，在 98 年增訂第十二條之一，定額減徵汽車貨物稅 3 萬元，機車貨物稅 4 千元；100 年增訂公布第十二條之三，規定自該條文生效日起 3 年內購買完全以電能為動力之電動車輛並完成登記者免徵貨物稅，以減少空氣汙染及二氧化碳之排放量；復於同年底增訂第十二條之四，將購買油氣雙燃料車並完成登記者其應徵貨物稅每輛定額減徵 2.5 萬元。上揭各項變革之原因或有因日常生活所需，例如化妝品類，或配合新增法律之適用，例如菸酒稅之制定，或促進經濟發展之需要、環保議題、綠能經濟的國際規範等，針對其中部分條文修正或增訂。然，唯獨對於電器類貨物稅應稅貨物品項及稅率卻未與時俱進檢討，顯有租稅不公平之虞。二、電視、電冰箱及冷氣機等電器商品早年在台灣係高所得家庭之「奢侈品」，政府在所得稅收不足情形下，只能從高單價商品課徵貨物稅，籌措歲入。然，現今我國年均所得已逾 2萬美元，所得稅收成為歲入大宗，而電器類商品的貨物稅卻依然未相應調降，不符財政及經濟發展主軸。揆各國在經濟發展不同階段皆視其產業及市場需求，調整稅負，旨在減輕業者負擔，提升其價格競爭力並創造消費市場需求，同時鼓勵業者將資源投入規模生產及研發。三、政府自民國 57 年推動首次稅制改革，其後再於 76 年、90 年及 97 年進行三次賦稅改革，惟歷次稅改因諸多妥協，致減稅多而增稅難。97 年迄 100 年間全國各項減稅項目達 26 項，減稅金額已經高達 1,143 億元以上；另一方面，我國稅式支出金額亦相當龐鉅，截至 104 年 6月底止，綜合所得稅及營利事業所得稅稅式支出項目共 107 項，對於稅收的影響數平均約達每年 2 千億元。而電器業者每年平均貢獻國庫約 80 億元的貨物稅收入外，尚有營業稅負擔，非惟對業者稅負不公，不利其競爭。為提振國內電器業生產力、維護國人消費權益提高購買意願及租稅公平制度，爰提案修正本條例第十一條條文。",
        "提案人": [
            "施義芳",
            "蘇震清",
            "蔡易餘",
            "莊瑞雄",
            "江永昌"
        ],
        "連署人": [
            "陳明文",
            "吳玉琴",
            "劉櫂豪",
            "鄭寶清",
            "陳曼麗",
            "邱泰源",
            "洪宗熠",
            "蘇治芬",
            "陳歐珀",
            "林靜儀",
            "吳思瑤",
            "趙正宇",
            "余宛如",
            "姚文智",
            "蔡培慧",
            "蕭美琴",
            "谷辣斯．尤達卡Kolas Yotaka"
        ],
        "published_date": "2016-11-16",
        "提案號": "19822",
        "院總第": "184"
    }
}