{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "15",
        "meetingTimes": "",
        "billNo": "1051209070200600",
        "billName": "「財團法人原住民族文化事業基金會設置條例部分條文修正草案」，請審議案。",
        "billOrg": "本院委員孔文吉等17人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/15/LCEWA01_090215_00202.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/15/LCEWA01_090215_00202.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員孔文吉等 17 人，有鑑於民國 96 年 12 月 21 日立法院三讀通過「財團法人原住民族文化事業基金會設置條例」，民國 97 年 1 月 16 日經總統制定公布施行。民國 102 年 10月 14 日該基金會取得原住民族電視臺（以下簡稱原視）之衛星廣播電視事業執照，並自民國 103 年 1 月 1 日起正式自主營運原視。且於民國 105 年 6 月 8 日總統修正公布該條例第四條及第九條條文。第四條規定：「（第一項）本基金會之業務範圍如下：一、原住民族廣播、電視專屬頻道之規劃、製播、經營及普及服務。二、原住民族文化及傳播出版品之發行及推廣。三、原住民族文化傳播網站之建置及推廣。四、原住民族文化、語言、藝術、傳播等活動之輔導、辦理及贊助。五、原住民族文化、語言、藝術及傳播等工作者之培育及獎助。六、其他與原住民族文化、語言、藝術事業及傳播媒體有關之業務。（第二項）原住民族廣播、電視專屬頻道所需用之電波頻率，由中央目的事業主管機關會同主管機關規劃分配之。（第三項）本基金會得委託經營無線電視之機構播送原住民族電視臺之節目及廣告，不受廣播電視法第四條第二項及公共電視法第七條第二項規定之限制」。第九條規定：「（第一項）董事、監察人人選之遴聘，依下列程序產生之：一、由立法院推舉十一至十三名原住民族代表及社會公正人士組成董事、監察人審查委員會（以下簡稱審查委員會）。二、由行政院依公開徵選程序提名董事、監察人候選人，提交審查委員會以公開程序全程連續錄音錄影經三分之二以上之多數同意後，送請行政院院長聘任之。（第二項）前項原住民族代表，不得少於審查會人數之二分之一。（第三項）審查委員會委員不得為政黨黨務工作人員、政務人員及選任公職人員。審查委員會委員應親自出席，不得委託他人代理出席。（第四項）董事之選任，應顧及原住民族之代表性，並考量傳播、教育、文化之專業性。（第五項）監察人應具有傳播、法律、會計或財務等相關經驗或學識。（第六項）前二項之董事、監察人，原住民族代表各不得少於二分之一。另應有工會代表一名擔任董事。（第七項）董事、監察人中屬同一政黨之人數各不得逾董事、監察人總額四分之一；董事、監察人於任期中不得參與政黨活動。（第八項）工會代表董事候選人之選任或罷免，應由本基金會工會自主決定，由行政院提名。其選任或罷免之程序辦法，由中央主管機關定之」。然而基金會之董事候選人及選任董事之資格及相關程序，歷次設置條例之修法均未提及檢討，且原住民族電視台自公廣集團移出，終隸屬於原住民族文化事業基金會之下後，先後面臨人事、經費及相關設備的重整及建置，亟需主管機關或電波頻道、核發相關執照之中央目的事業主管機關之大力扶持始得健全推展。爰為實踐該基金「傳承原住民族文化教育、經營原住民族傳播媒體事業」之立法宗旨及維護台灣原住民族媒體近用權、充實基金會會務營運及未來發展，爰擬具財團法人原住民族文化事業基金會設置條例部分條文修正草案。是否有當？敬請公決。",
        "提案人": [
            "孔文吉"
        ],
        "連署人": [
            "吳志揚",
            "曾銘宗",
            "陳超明",
            "廖國棟",
            "張麗善",
            "許淑華",
            "顏寬恒",
            "徐志榮",
            "林德福",
            "陳宜民",
            "簡東明",
            "黃昭順",
            "蔣萬安",
            "馬文君",
            "呂玉玲",
            "徐榛蔚"
        ],
        "published_date": "2016-12-16",
        "提案號": "20039",
        "院總第": "1722"
    }
}