{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1051103070201100",
        "billName": "「勞動基準法第四十條及第四十條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員林靜儀等22人",
        "billProposer": "林靜儀　　 ",
        "billCosignatory": "陳曼麗　　吳思瑤　　姚文智　　劉建國　　蔡培慧　　蘇震清　　黃秀芳　　余宛如　　邱泰源　　吳玉琴　　呂孫綾　　鄭運鵬　　施義芳　　葉宜津　　鍾孔炤　　李俊俋　　張廖萬堅　高志鵬　　陳賴素美　蔡易餘　　高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/10/LCEWA01_090210_00034.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00034.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員林靜儀等 22 人，鑑於長年以來，我國勞工因災害期間上班而致傷亡案例不絕，惟現行相關規定中，「天然災害停止上班及上課作業辦法」僅適用學校及政府機關，「天然災害發生事業單位勞工出勤管理及工資給付要點」則規範效力低落，均不足遏止私部門雇主於非必要情況下，強要勞工於災害期間出勤。是故，為保障勞工生命安全，爰修正「勞動基準法」第四十條並增訂第四十條之一條文，明訂除經中央主管機關指定，確因公共利益而有需要工作者於災害期間出勤之行業外，災害發生凡經地方首長發布停止上班，雇主不得要求員工出勤。是否有當？敬請公決。說明：一、台灣地處亞熱帶及板塊交界，颱風、地震素來頻繁。加以近年，全球暖化造成極端氣候，寒流、熱浪等各類天災益增，所致損害日愈嚴重。又，當代高科技風險社會下，各種工業意外與生化、疫病災害迭生，天然、人為災害結合更形成複合式災害。如何預防災害，保障民眾生命安全，實為政府面臨之重大課題。二、目前，我國法令中，與災害發生時，受僱者之出勤規範相關者，分有「天然災害停止上班及上課作業辦法」與「天然災害發生事業單位勞工出勤管理及工資給付要點」。惟上述法令中，前者雖規定風災、水災、震災、土石流災害及其他天然災害達特定基準時，地方政府首長得發布停止上班，然其適用範圍僅及學校和政府機關；至於後者則僅屬行政指導，所定勞工因天災未能出勤，雇主宜不扣發工資、不得視為曠工等皆乏強制力；並且，兩者均僅規範受僱者遇天然災害發生時出勤事宜，遺漏同樣可能遭成嚴重、大規模損害之各種人為災害。三、我國「憲法」第十五條規定：「人民之生存權、工作權及財產權，應予保障」，表徵憲法學上「國家保護義務」。另按現行「災害防救法」第二十四條，災害發生或有發生之虞時，地方政府「為保護人民生命、財產安全或防止災害擴大」，對轄區內居民「應勸告或強制其撤離，並作適當之安置」，是為所謂「避難命令」。長年以來，我國勞工因災害期間上班而致傷亡案例不絕，顯見現行「天然災害停止上班及上課作業辦法」與「天然災害發生事業單位勞工出勤管理及工資給付要點」，尚不足保障勞工生命安全。基於「憲法」精神，災害發生時停止上班理應視同災防法第二十四條之撤離、安置為避難命令。是故，擬修正「勞動基準法」第四十條條文，刪除雇主得因天災，停止第三十六條至第三十八條所定勞工之假期：並增訂第四十條之一條文，明訂除經中央主管機關指定，確因公共利益而有需要工作者於災害期間出勤之行業外，災害發生凡經地方首長發布停止上班，雇主不得要求員工出勤。",
        "提案人": [
            "林靜儀"
        ],
        "連署人": [
            "陳曼麗",
            "吳思瑤",
            "姚文智",
            "劉建國",
            "蔡培慧",
            "蘇震清",
            "黃秀芳",
            "余宛如",
            "邱泰源",
            "吳玉琴",
            "呂孫綾",
            "鄭運鵬",
            "施義芳",
            "葉宜津",
            "鍾孔炤",
            "李俊俋",
            "張廖萬堅",
            "高志鵬",
            "陳賴素美",
            "蔡易餘",
            "高潞．以用．巴魕剌Kawlo．Iyun．Pacidal"
        ],
        "published_date": "2016-11-09",
        "提案號": "19785",
        "院總第": "1121"
    }
}