{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "13",
        "meetingTimes": "",
        "billNo": "1051121070200600",
        "billName": "「國籍法第三條條文修正草案」，請審議案。",
        "billOrg": "本院委員陳宜民等18人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/13/LCEWA01_090213_00021.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00021.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員陳宜民等 18 人，針對國籍法第三條第一項第三款，「品行端正」的判斷標準由內政部戶政司「自行裁量」，且品性不端屬不確定法律概念定義較為抽象，賦予執法人員過大裁量空間，應刪除抽象用語，放寬對「無犯罪紀錄」認定。為免當事人權益受損，提案刪除「品行端正」一詞，而以有無刑事犯罪紀錄作為裁量。另，我國外籍配偶人口數逐年增多，政府除了制定相關措施外，並投入了大量的經費與人力來改善外籍配偶語言學習與生活適應。惟在整體行政資源未有效整合利用，猶如多頭馬車，使得部分政策措施難以發揮具體成效。爰擬具「國籍法第三條條文修正草案」。是否有當？敬請公決。說明：一、現行「國籍法」第三條第一項第三款規定，歸化時須「品行端正，無犯罪紀錄」，但此用詞過於抽象，賦予執法人員過大裁量空間，應刪除抽象用語，放寬對「無犯罪紀錄」認定。「品行端正」的判斷標準由內政部戶政司「自行裁量」，為免當事人權益受損，提案刪除「品行端正」一詞，而以有無刑事犯罪紀錄作為裁量。二、根據移民署統計，截至 105 年 9 月底止，台灣外籍與陸配人數已達 51 萬人。目前在台灣地區的所有外籍配偶中，大都係來自東南亞地區，該地區不僅風俗文化與台灣全然不同，言語溝通與生活適應更成為外籍配偶最大問題。因此如何透過識字教育，增進其語文能力，以提升其生活適應、教養子女甚至就業準備的能力，有其迫切與重要性。讓外籍配偶均有機會參與多元學習，使能順利融入社會且又具備基本謀生及教養兒女的能力，提升生活中應有的知識與能力。三、政府除了制定相關措施外，並投入了大量的經費與人力來改善外籍配偶語言學習與生活適應。惟在整體行政資源未有效整合利用，猶如多頭馬車，使得部分政策措施難以發揮具體成效。例如：辦理外籍配偶學習活動的單位多，在中央主要有內政部及教育部，在地方為各縣市政府，涉及部門又包括教育局、民政局與衛生局等，此現象不僅加深中央與地方層級橫向與縱向合作聯繫之困難度，在各自推動的狀況下，又往往產生業務範疇重疊、資源重複配置的狀況，不利規劃整體性的外籍配偶學習環境。四、現行識字教育的主要經費來源為地方政府教育經費，中央則居於補助與支援立場，但隨著教育經費短缺，外籍配偶識字教育經費也面臨了極度的不穩定性。中央政府各部門間缺乏統籌規劃的補助機制，易造成學習斷層問題，及在編列及補助外籍配偶相關經費上的不均衡問題。因此，相關研究與科學檢證屬於教育範疇，爰提案修正本條第二項之規定，改由「內政部會同教育部」定之，以求周延。",
        "提案人": [
            "陳宜民"
        ],
        "連署人": [
            "徐榛蔚",
            "楊鎮浯",
            "林為洲",
            "林麗蟬",
            "蔣乃辛",
            "曾銘宗",
            "柯志恩",
            "吳志揚",
            "羅明才",
            "李彥秀",
            "蔣萬安",
            "王育敏",
            "許毓仁",
            "陳怡潔",
            "鄭天財Sra．Kacaw",
            "盧秀燕",
            "黃偉哲"
        ],
        "published_date": "2016-11-30",
        "提案號": "19915",
        "院總第": "904"
    }
}