{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "11",
        "meetingTimes": "",
        "billNo": "1051104070200100",
        "billName": "「貨物稅條例第十一條及第十二條之三條文修正草案」，請審議案。",
        "billOrg": "本院委員管碧玲等16人",
        "billProposer": "管碧玲　　 ",
        "billCosignatory": "蘇震清　　蔡易餘　　何欣純　　許智傑　　王定宇　　陳素月　　張廖萬堅　黃偉哲　　趙正宇　　李俊俋　　郭正亮　　吳琪銘　　洪宗熠　　姚文智　　鍾佳濱　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/11/LCEWA01_090211_00007.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00007.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員管碧玲等 16 人，為提高國內家電與電動車輛產業競爭力，協助廠商降低經營成本與投入更多研發經費，爰提出貨物稅條例第十一條及第十二條之三條文修正草案。是否有當？敬請公決。說明：一、民國 60 年代台灣經濟逐步起飛階段，政府為了節約能源與外部成本的修正，乃針對當時仍屬高價的電器類用品加徵貨物稅。以當年進口家電仍須課徵高額進口稅的背景下，業者對於貨物稅的課徵自然沒有二話。如今物換星移，台灣經過 40 年的社會發展與經濟變遷，電器類產品早已是每戶家庭的必需品，更是國民每日不可或缺的生活用品，此時如果仍要續徵貨物稅，不但是不合時宜，更是削弱國內家電產業的競爭力；尤其台灣自加入 WTO、簽立 ECFA 之後，家電廠商紛紛外移，傳統家電產業早已落入弱勢之林，未來如若再加上加值型營業稅的提高，以及如今已在討論的能源稅課徵，對於台灣家電產業來說，不啻是雪上加霜的三重剝削。二、此外，近年來國內家電業者更面臨韓國的強勢挑戰，更有大陸、東協組織的低價商品海嘯的侵襲。眾人皆知，中國的經濟發展、韓國的家電產業的大幅升級，乃是其政府刻意營造之優勢的產業經營環境，藉以扶持產業發展與升級。但是台灣的傳統家電業者在政府長年的忽視下，不但沒有產業扶植政策，過時的貨物稅─等同稅上加稅的做法，猶如一副加諸於台灣家電產業的枷鎖，不但阻礙了產業的發展機會，更造成無論是品牌製造商、協力廠商……等家電整體產業的競爭弱勢。三、國內家電業發展現正處於關鍵的時間點上，譬如電視正面臨數位化的轉型，電冰箱、洗衣機與冷氣機則面臨變頻的轉型，而這些新技術的開發都需要更多的研發費用來支持。試想，如果台灣廠商無法贏得這個時間點的挑戰，則未來的市場勢必拱手讓給國外的廠牌。因此，貨物稅的降低不但能夠減少廠家成本，藉以貼補研發費用，也更能讓廠商反應在降低商品售價上，讓消費者可以比較輕鬆地購買到符合時代（如數位電視）或更為節能的商品，如此良性循環的結果，絕對能達成消費者、廠商與政府三者，或經濟繁榮、就業提升與節能環保等三者都贏的局面。四、另有鑑於全球環境變遷，各國紛紛發展環保綠能產業，競相投入低碳運輸，而國內車輛業者為配合政府智慧產業政策，已投入大量資源研發及基礎設施，目前智慧電動車在台已形成完整上中下游產業鏈，包含整車組裝、關鍵零組件（電池、馬達、電控），以及一般系統組件（車身、轉向、剎車、避震），符合政府積極輔導創新產業的方向，以及世界各國發展的潮流。近百家廠商串聯投入生產數百項零件，累計投資額已超過百億元。五、由於目前電動車輛產業尚屬萌芽期，在業者持續投入大量資金，市場規模仍不足支撐成本之時，該產業仍需政府的扶植，惜免徵貨物稅之政策將於明（106）年一月底屆滿，為讓政府提供穩定誘因，有效引領產業發展，爰此修法要求延長電動車輛免徵貨物稅至民國一百一十二年底。",
        "提案人": [
            "管碧玲"
        ],
        "連署人": [
            "蘇震清",
            "蔡易餘",
            "何欣純",
            "許智傑",
            "王定宇",
            "陳素月",
            "張廖萬堅",
            "黃偉哲",
            "趙正宇",
            "李俊俋",
            "郭正亮",
            "吳琪銘",
            "洪宗熠",
            "姚文智",
            "鍾佳濱"
        ],
        "published_date": "2016-11-16",
        "提案號": "19786",
        "院總第": "184"
    }
}