{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1051223070201100",
        "billName": "「地方制度法第六十一條條文修正草案」，請審議案。",
        "billOrg": "本院委員張宏陸等17人",
        "billProposer": "張宏陸　　吳秉叡　　吳琪銘　　黃偉哲　　 ",
        "billCosignatory": "周春米　　吳思瑤　　黃秀芳　　黃國書　　鍾孔炤　　鄭運鵬　　蘇巧慧　　陳曼麗　　高志鵬　　姚文智　　王定宇　　Kolas Yotaka　　　　 鍾佳濱　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/01/LCEWA01_090301_00022.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/01/LCEWA01_090301_00022.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員張宏陸、吳秉叡、吳琪銘、黃偉哲等 17 人，有鑑於村（里）長依據地方制度法第五十九條規定：「村（里）置村（里）長 1 人，受鄉（鎮、市、區）長之指揮監督，辦理村（里）公務及交辦事項。」協助政府各項行政事務工作，包括災害防救、地方建設、守望相助、環保、衛生、社會福利及各項政令宣導等，無不仰賴村（里）長的支持與協助。由於村（里）業務不但多元且層面廣泛，工作備極辛勞，其職業風險亦不亞於消防警政等公務人員，若因公受傷、殘廢或死亡，不適用公務人員撫卹法，無法領取任何撫卹金，並無充分公務及執務之保障。爰提「地方制度法」第六十一條條文修正草案。是否有當？敬請公決。說明：一、經查，村（里）長之定位及職務係依地方制度法第五十九條規定由里民依法選舉之公職人員，但非民意代表；另依地方制度法第五十九條規定：「村（里）置村（里）長 1 人，受鄉（鎮、市、區）長之指揮監督，辦理村（里）公務及交辦事項。」鄉（鎮、市、區）長對村（里）長無任免權，惟在行政體制上，村（里）長與鄉（鎮、市、區）公所在業務上有直接隸屬的關係，受鄉（鎮、市、區）長之指揮監督。二、頃據報載，台東縣村長颱風勘災慘遭活埋因公死亡，並無相當之撫卹制度，其喪葬互助金僅 8 萬元，引起國人的注目，地方基層無不嘩然，而有提高村（里）長相關權益之建議，然依據現行公務人員任用法，村（里）長不屬於公職人員，雖依法執行公務，其職業風險亦不亞於消防警政等公務人員，若因公受傷、殘廢或死亡，不適用公務人員撫卹法，無法領取任何撫卹金，並無充分公務及執務之保障。三、復查，村（里）長除辦理里年度工作之策定及執行、召開各項村（里）鄰會議、民情反映、村（里）內公共建設之推動及緊急災害之反映及應變等里公務事項外，並應辦理協助推動地方政府政策等交辦事項。傳統村（里）辦公處被動式為民服務的觀念，已不符民眾期待及社會環境所需。現村（里）辦公處，角色漸趨積極，村（里）長不僅主動服務，整合村（里）內民間資源做有效的規劃運用，並積極爭取政府部門的補助，改善村（里）內生活環境品質，進而提高人民對於地方建設的參與。四、鑑於村（里）長除協助政府各項行政事務工作及政令宣導，並積極參與地方事務與各項為民服務工作，對於平時民眾的需求與困難亦須即時反映以隨時掌握先機，有助於第一時間解決問題。依據現行公務人員任用法，村（里）長依法執行公務因公受傷、殘廢或死亡，不適用公務人員撫卹法，無法領取任何撫卹金，並無充分公務及執務之保障。爰擬具地方制度法第六十一條修正草案，增列村（里）長因公傷亡者，應給與撫卹金。",
        "提案人": [
            "張宏陸",
            "吳秉叡",
            "吳琪銘",
            "黃偉哲"
        ],
        "連署人": [
            "周春米",
            "吳思瑤",
            "黃秀芳",
            "黃國書",
            "鍾孔炤",
            "鄭運鵬",
            "蘇巧慧",
            "陳曼麗",
            "高志鵬",
            "姚文智",
            "王定宇",
            "谷辣斯．尤達卡Kolas Yotaka",
            "鍾佳濱"
        ],
        "published_date": "2017-02-15",
        "提案號": "20153",
        "院總第": "1544"
    }
}