{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "13",
        "meetingTimes": "",
        "billNo": "1051118070200100",
        "billName": "「公路法第二十七條條文修正草案」，請審議案。",
        "billOrg": "本院委員王定宇等20人",
        "billProposer": "王定宇　　 ",
        "billCosignatory": "施義芳　　吳焜裕　　李麗芬　　鄭寶清　　周春米　　邱泰源　　鍾佳濱　　鍾孔炤　　蕭美琴　　黃秀芳　　蘇治芬　　趙正宇　　李俊俋　　呂孫綾　　陳賴素美　吳琪銘　　徐永明　　洪慈庸　　陳明文　　　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/13/LCEWA01_090213_00007.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00007.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇等 20 人，鑑於現行汽車燃料使用費的徵收採「隨車徵收」方式，係依照汽缸排氣量預估固定金額而非依照實際燃料使用多寡徵收，違反使用者付費及反公平原則，且無法達到節約能源的目標。再者，汽燃費係用公路維護、修建及安全管理，無論車輛使用道路之多寡一律隨車徵收，與汽燃費徵收目的有所違背。本席等認為，汽車燃料使用費改採隨油徵收制度，已經延宕將近數十年，行政機關所持之疑慮，亦非無法解決，爰擬具公路法第二十七條條文修正草案，將汽車燃料使用費正名為汽車道路使用費，其徵收方式改為「隨油徵收」，以符合租稅公平原則。是否有當？敬請公決。說明：一、根據公路法第二十七條第一項規定：「公路主管機關，為公路維護、修建及安全管理所需經費，得徵收汽車燃料使用費；其徵收費率，不得超過燃料進口或出廠價格百分之 25。」汽車燃料使用費（以下稱汽燃費）是公路興建、養護的重要財源，目前臺灣汽燃費制度採隨車徵收，對於這樣的徵收方式是否合宜，一直為各界重視與探討的議題。目前汽燃費的徵收係採「隨車徵收」方式，亦即不以每輛車每年實際使用燃料之多寡課徵汽燃費，而是以各型車的種類（大型車、小型車、貨車、機踏車）、用途（營業、自營）估計每輛車每年平均耗油量，作為徵收汽燃費之依據（詳參附錄 1、2）。因此，不論每年使用燃料是否低於平均耗油量或高於平均耗油量，只要是同型車輛，就一律課徵同額的費率，以致造成汽燃費多徵或少徵之不公平情形，不符合「使用者付費」的精神。由於僅依照汽缸排氣量徵收不同的稅額，因此並無法達到節約能源使用的目標，而且也無法落實使用者付費而違反受益公平原則。數十年間社會各界不斷呼籲改隨油徵收方式，民國 1998 年「全國能源會議」中運輸部門節約能源措施，提出以推動汽燃費隨車徵收改為隨油徵收為最主要項目之一；1999 年 8 月 5 日行政院第 2640 次院會也通過「全國能源會議結論具體行動方案」中「全面節約能源及提升能源效率推動計畫」，亦預期實施汽燃費隨油徵收措施至 2020 年累計可節約能源 196 萬公秉油當量。甚至立法院歷屆委員提案修正逾十餘案，最終仍因交通主管部門對於隨油徵收相關配套措施數十年來無法提出，以致延宕至今。二、歷年來汽燃費一直無法由隨車徵收改為隨油徵收，其主要問題在於：1.農漁業用油免徵汽燃費；2.隨油徵收對大眾及汽車運輸業將產生成本鉅增的衝擊；3.改為隨油徵收將使一般油價與溶劑油、漁業優惠用油之間的價差更大，地下油行將更為猖獗，對加油站業者也會造成重大衝擊。上述問題以漁船用油與地下油行的問題較大（且兩者相互關聯），因為目前農機用油僅免徵營業稅，其與市價價差並不大，流用的獲利空間並不大，但是漁業用油免徵貨物稅、營業稅，並且適用優惠油價，加上農委會的補貼，使得漁船用油與一般用油之油價價差高達五成，非法流用可獲致相當利潤；一旦汽燃費再隨油徵收，農漁業用油之油價與一般市價的價差將更為擴大，流用的現象將更嚴重，如此也會導致政府更鉅額的稅收損失。此外，汽燃費雖由交通部專款專用，但由於未設立特種基金，易發生挪用的缺失。三、監察院針對交通部研議多年之「隨油徵收」政策，迄乏整合共識與具體配套措施推動延宕乙節，曾以 101 交正字 12 號提出糾正，且要求交通部函覆「認同汽燃費改採隨油徵收之方向，以併入能源稅不區分對象一律隨油徵收，相關政策推動較為周延可行，惟因實施方式及時機尚待進一步由財政部研議」云云，請詳實說明歷來兩部協商研議經過及具體執行方案與規劃時程等。交通部復以：一、能源稅條例草案經 95 年 10 月 18 日行政院邀集相關部會協商決議擬具，並於 95 年 10 月 26 日函報行政院。惟後經政黨輪替、內閣改組，行政院指 示 財 政 部 俟 新 任 首 長 審 閱 後 再 報 院 ， 財 政 部 遂 於 97 年 6 月 9 日 以 台 財 稅 字 第09704514850 號函請相關部會就該部所擬能源稅條例草案表示意見。交通部於 97 年 7 月 16日以交路密字第 0970080473 號函復財政部，建議將汽燃費納入整併，並增列公共運輸業者納入免徵範圍，及提撥收入一定比例分配中央及地方政府作為道路養護、修建、安全管理與發展大眾運輸使用。二、財政部委託中華經濟研究院於 98 年 11 月辦理完成之「綠色稅制改革之研究」，該研究具體建議將汽燃費整併至能源稅。依財政部規劃構想，擬先於第 1階段建構能源稅制，第 2 階段俟能源稅制建制完成，再視適當時機將汽燃費併入能源稅。三、102 年 1 月 29 日財政部以台財稅字第 10200514040 號函交通部，將就能源稅稅額、稅費整併範圍及相關配套措施等內容，廣徵各界意見，稅制尚處研議階段。（我國與能源有關稅費請參附表 1）四、汽車燃料使用費徵收之目的，在於籌措公路養護修建及安全管理經費，並養護市區道路，以降低政府財政負擔，其徵收與使用具有專款專用性質。其實應正名為「汽車道路使用費」（請參附錄 3），因必須依附於燃料使用量作為計算徵收數額之基準，方符合使用者付費及公平課稅原則，本應採「隨油徵收」。現行我國汽燃費採「隨車徵收」方式，於比較立法例現行僅我國與新加坡採用，和世界主要國家普遍採「隨油徵收」方式並不相同，如美、日、德國等，皆普遍採行「隨油徵收」方式。亦有收集 2000 年到 2011 年臺灣地區 19 個縣市的數據資料進行分析，建立汽油需求模型，評估汽燃費從隨車改隨油徵收後對於汽燃費收入之影響。研究結果發現，汽油消費量與汽油的價格、可支配所得、機動車輛數、大眾交通便捷度等均呈現正向關係；汽油消費量與人口密度和汽油的消費量則呈現負向關係。調整汽油費率往上升一些時，對於汽油的消費打擊不大，反而可以增加汽車燃料使用費的收入。汽燃費從隨車改為隨油徵收，不僅能使收入增加，也能減少汽油的使用，延長石油能源的使用期限，另外可以減少私人車輛的使用，增加大眾運輸使用誘因，改善都會交通情況。（蘇珮瑩，汽車燃料使用費隨油徵收之收入效果，逢甲大學／財稅學系／101／碩士論文）五、交通部門以汽燃費併入能源稅作為隨油徵收政策延宕數十年之理由，實係以名害義，拿汽車道路使用費徵收計算基準「燃料使用費」紮了一個稻草人，順便將財政部拉進來作為卸責藉口，實則汽燃費有無與源源稅整併，與汽燃費是否改採隨油徵收並不衝突，監察院相關資料足以證明此點。再者，若要將汽燃費納入整併的能源稅徵收項目，僅需先將汽燃費改為「隨油徵收」，以「每年汽燃費總收入」或「每年公路養護所需經費」為基礎，除以國內年平均耗油量來換算費率，計算出每公升汽、柴油之約當汽燃費，再進一步將汽燃費改為「附加稅」，合併在能源稅裡附加課徵。準此，我國進行能源稅改革，將相關油氣類的徵收併入貨物稅時，為配合貨物稅「從量徵收」的型態，並為減貨物能源項下少能源的無效率使用，宜先將汽燃費改為「隨油徵收」的方式。最後，交通部門一直以「汽燃費改採隨油徵將使一般油價與溶劑油、漁業優惠用油之間的價差更大，地下油行將更為猖獗，對加油站業者也會造成重大衝擊」云云。所據更是 50 年前 1961 年間實行隨油徵收的經驗，即使不論現今施行隨油徵收，是否發生相同狀況仍屬未知，相關政策利弊分析基礎數據為何，更未見合理說明。歷經逾半世紀，交通部門甚至其他部門對此仍完全束手無策，以致隨油徵收政策無法推動，實令人不解？六、綜上，本席等認為，汽車道路使用費應採隨油徵收方式，符合徵收目的且不違背使用者付費及公平課稅原則，並節省政府徵收及追繳業務費用約 10 億元，爰提出修正草案如條文對照表。另為節省能源、減少廢氣排放及道路交通擁擠現象，鼓勵大眾運輸確有其必要性，此亦為政府既定政策，大眾運輸工具本來就為汽燃費免徵範圍，因此汽燃費改隨油徵收後，給予大眾運輸業者補助或回饋，是有其必要的。本法修正後將加重大眾運輸業成本導致其營運困難，有關大眾運輸業車輛之道路使用費徵收方式，由交通部會商財政部另定之，得給予優惠或仍可採「隨車徵收」方式。",
        "提案人": [
            "王定宇"
        ],
        "連署人": [
            "施義芳",
            "吳焜裕",
            "李麗芬",
            "鄭寶清",
            "周春米",
            "邱泰源",
            "鍾佳濱",
            "鍾孔炤",
            "蕭美琴",
            "黃秀芳",
            "蘇治芬",
            "趙正宇",
            "李俊俋",
            "呂孫綾",
            "陳賴素美",
            "吳琪銘",
            "徐永明",
            "洪慈庸",
            "陳明文"
        ],
        "published_date": "2016-11-30",
        "提案號": "19890",
        "院總第": "462"
    }
}