{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "21",
        "meetingTimes": "",
        "billNo": "1051201070200300",
        "billName": "「食品安全衛生管理法第四條及第十五條條文修正草案」，請審議案。",
        "billOrg": "本院委員江啟臣等19人",
        "billProposer": "江啟臣　　 ",
        "billCosignatory": "廖國棟　　呂玉玲　　曾銘宗　　賴士葆　　盧秀燕　　王育敏　　鄭天財　　黃昭順　　張麗善　　林德福　　李彥秀　　蔣萬安　　林麗蟬　　陳超明　　孔文吉　　楊鎮浯　　許淑華　　陳雪生　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/14/LCEWA01_090214_00034.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/14/LCEWA01_090214_00034.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員江啟臣等 19 人，有鑑於近年來國人對於食安管理決策的關切、參與和影響決策之要求日深；然而，依照現行食品安全衛生管理法規定，當中央主管機關欲作成涉及民眾重大權益事項之食品安全管理措施前，並無召開聽證會或公聽會之規定，即使部份實際決策過程中有召開公聽會，也無法提供國人如聽證會一般的有效參與和最終決策影響。爰此，擬具「食品安全衛生管理法第四條、第十五條條文修正草案」，明定當中央主管機關欲變更對特定產品或特定地區之產品的管理措施前，或是欲公告食品與食品添加物殘留農藥或動物用藥安全容許量及食品中原子塵或放射能污染安全容許標準前，應適用行政程序法第一章第十節聽證程序之規定，召開聽證會，藉以促成公眾實質溝通與有效影響。是否有當？敬請公決。說明：一、近年來我國經歷國內黑心食品猖獗、食安案件頻傳，以及受狂牛症威脅和含瘦肉精之國外肉品與加工品的進口爭議，國人對中央主管機關對於食品安全把關的關切日深，對於參與決策、影響決策的要求亦增，因此政府有必要在涉及民眾重大權益事項之管制措施的決策過程中，增加國人更多的直接參與並賦予拘束最終決策的效力。二、依照現行食品安全衛生管理法之規定，當中央主管機關欲變更對特定產品或特定地區之產品所採取的管理措施前，或是中央主管機關欲作成殘留農藥或動物用藥安全容許量及食品中原子塵或放射能污染安全容許標準前，並無要求要召開聽證會或公聽會的相關規定；即使部份實際決策過程中召開公聽會，也無法提供關切之公民團體與個人如同聽證會一般影響政府決策的效果。聽證會與公聽會雖然同屬為廣納公眾意見之機制，但相較公聽會，聽證會規定較為嚴謹：聽證會的舉行包括主持人選任、會議進行過程等皆有明文規定，至於公聽會則無嚴格程序規定；此外，聽證會的結果對於相關政府決策具有一定拘束力，而公聽會結果則無任何強制拘束效力。三、爰此，擬具「食品安全衛生管理法第四條、第十五條修正草案」，明定當中央主管機關欲變更對特定產品或特定地區之產品的管理措施前，或是中央主管機關欲公告食品與食品添加物殘留農藥或動物用藥安全容許量及食品中原子塵或放射能污染安全容許標準前，由於涉及民眾重大權益，應適用行政程序法第一章第十節聽證程序之規定，召開聽證會，提供人民直接參與、陳述意見、提出證據及發問之機會，促成社會實質溝通，並作成實際影響最終決策之結果，俾使中央主管機關對於涉及全體國人健康權益之管制措施的決策過程能夠增加公眾參與機會與影響效力。",
        "提案人": [
            "江啟臣"
        ],
        "連署人": [
            "廖國棟",
            "呂玉玲",
            "曾銘宗",
            "賴士葆",
            "盧秀燕",
            "王育敏",
            "鄭天財Sra．Kacaw",
            "黃昭順",
            "張麗善",
            "林德福",
            "李彥秀",
            "蔣萬安",
            "林麗蟬",
            "陳超明",
            "孔文吉",
            "楊鎮浯",
            "許淑華",
            "陳雪生"
        ],
        "published_date": "2016-12-07",
        "提案號": "19971",
        "院總第": "1722"
    }
}