{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1051024070201100",
        "billName": "「法院組織法第九十條之四條文修正草案」，請審議案。",
        "billOrg": "本院委員賴士葆等21人",
        "billProposer": "賴士葆　　 ",
        "billCosignatory": "陳宜民　　孔文吉　　曾銘宗　　張麗善　　林為洲　　林麗蟬　　徐榛蔚　　徐志榮　　陳學聖　　柯志恩　　李彥秀　　簡東明　　盧秀燕　　許毓仁　　許淑華　　楊鎮浯　　蔣萬安　　蔣乃辛　　黃昭順　　羅明才　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/08/LCEWA01_090208_00032.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/08/LCEWA01_090208_00032.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員賴士葆等 21 人，針對公開審判原則乃基本法治原則，係謂法院審理案件時，基於司法權審判公正，應允許人民自由聆聽訴訟案件之進行，加強審判之公信力。因此現行除法律明文規定禁止公開審判之案件外，法院訴訟之辯論或裁判程序原則均應於公開法庭行之，自無一概禁止法庭錄音、錄影散布或公開播送之理。有鑑於此，爰提案修訂法院組織法第九十條之四，明定持有法庭錄音、錄影內容之人，就所取得之錄音、錄影內容，「非為主張或維護其法律上利益所必要」，不得散布、公開播送，或為非正當目的之使用，以增進人民對司法之信賴，防範審判人員徇私或恣意，造成裁判不公。是否有當？敬請公決。說明：一、民國 104 年 7 月 1 日增訂公布之第 90 條之 4 條文，主要理由無非僅以「恐有致生損及他人權益及司法公正之虞，即有違許可交付之目的」資為論據。惟公開審判原則乃基本法治原則，係謂法院審理案件時，基於司法權審判公正，應允許人民自由聆聽訴訟案件之進行。其目的在於加強審判之公信力，使社會大眾相信法院公正無私，審判獨立，亦可防範審判人員與當事人勾結舞弊，造成裁判不公，同時亦可增進民眾的法律智識，僅在但特定案件為保障特定當事人或涉及當事人隱私時，得密行審理。我國法院組織法第 86 條亦明文揭示：「訴訟之辯論及裁判之宣示，應公開法庭行之。但有妨害國家安全、公共秩序或善良風俗之虞時，法院得決定不予公開。」，目前依法應「例外」不公開審判之訴訟類型尚包括：民事保護令審理程序、少年事件調查及審理、檢肅流氓條例案件保障檢舉人、被害人、性侵害案件審理、營業祕密案件、婚姻事件合意不公開、民事調解事件、刑事自訴程序前之訊問等，足見除法律明文規定禁止公開審判之案件外，法院訴訟之辯論或裁判程序原則均應於公開法庭行之，自無一概禁止法庭錄音、錄影散布或公開播送之理。二、適當公開審判錄音、錄影，使新聞媒體得以合理引用報導、教師得作為教學使用、讓法務人員或律師得於案件上作合理使用以及讓公益團體據以進行評鑑，基於公開審判原則之基本要求，應認係合理使用，實不宜一概加以禁止或處罰。況，目前刑法關於妨害秘密罪章尚限於無正當理由始有成罪之虞，現行本法第九十條之四規定之罰則縱僅為罰緩，亦有失允當。有鑒於此，基於公開審判原則之要求，法庭錄音、錄影，原則應該允許當事人為主張或維護其法律上利益所必要公開，例外時方得依法禁止。據此，爰修正本條第一項，明定持有法庭錄音、錄影內容之人，就所取得之錄音、錄影內容，「非為主張或維護其法律上利益所必要」，不得散布、公開播送，或為非正當目的之使用，以增進人民對司法之信賴，防範審判人員徇私或恣意，造成裁判不公。",
        "提案人": [
            "賴士葆"
        ],
        "連署人": [
            "陳宜民",
            "孔文吉",
            "曾銘宗",
            "張麗善",
            "林為洲",
            "林麗蟬",
            "徐榛蔚",
            "徐志榮",
            "陳學聖",
            "柯志恩",
            "李彥秀",
            "簡東明",
            "盧秀燕",
            "許毓仁",
            "許淑華",
            "楊鎮浯",
            "蔣萬安",
            "蔣乃辛",
            "黃昭順",
            "羅明才"
        ],
        "published_date": "2016-10-26",
        "提案號": "19698",
        "院總第": "647"
    }
}