{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1051003070200400",
        "billName": "「土地徵收條例修正草案」，請審議案。",
        "billOrg": "本院委員蔡培慧等24人",
        "billProposer": "蔡培慧　　 ",
        "billCosignatory": "蘇震清　　洪宗熠　　黃偉哲　　鍾佳濱　　陳　瑩　　李麗芬　　黃國書　　蔡適應　　陳曼麗　　陳明文　　Kolas Yotaka　　　　 吳焜裕　　鍾孔炤　　許智傑　　林靜儀　　林淑芬　　邱議瑩　　余宛如　　江永昌　　蔡易餘　　吳玉琴　　王榮璋　　尤美女　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/06/LCEWA01_090206_00036.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/06/LCEWA01_090206_00036.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蔡培慧等 24 人，鑑於近年不當土地徵收案件過於浮濫，人民受憲法保障之生存權及財產權容有未獲充分保障之疑慮，引發社會各界高度關注。雖土地徵收條例於一百零一年增訂需地機關應進行土地徵收公益性及必要性之評估，土地徵收審議小組亦應加以實質審查，惟究竟如何評估，現行土地徵收條例僅有評估項目，仍無具體統一之評估方式，且未完全落實保護特定農業區優良農地及健全民眾參與程序。為落實保障人民財產權及生存權之基本人權，強化憲法上比例原則與公益原則在土地徵收條例之地位，使民眾參與之保證更為完整，以減少各機關實務運作上的爭議，及人民土地動輒被徵收而生之社會不安定性，爰提出土地徵收條例修正草案。是否有當？敬請公決。說明：一、徵收土地強制剝奪土地所有權，對人民之生存權與財產權侵害甚鉅，應屬所有取得土地方法之最後手段，故土地徵收首應著重者，乃公共利益之審慎考量、正當法律程序之確實踐行，如此方能落實憲法第十五條保障人民財產權與生存權之意旨。為避免土地徵收過度浮濫，爰修正本條。（修正條文第一條）二、為貫徹憲法上公益原則與比例原則，行政機關於徵收土地時需充分審酌必要性及公益性，因此應先以公有土地或國營事業土地可利用者為優先，爰修正本條。（修正條文第三條）三、農業為我國立國之根本，土地徵收既為取得土地不得已之最後手段，對於農業區之徵收，自應更為嚴格審慎；同時，為落實尊重原住民文化之意旨，明定被徵收之土地如屬原住民族土地，應與中央原住民族主管機關諮商，並取得其同意。（修正條文第三條之一）四、將土地徵收之公益性及必要性評估因素訂定得更加完整，並由中央主管機關訂定公共利益評估技術規範。（修正條文第三條之二）五、考量區段徵收制度嚴重違反土地徵收的必要性及公益性，且若有用地需求，亦可以一般徵收或市地重劃方式辦理，爰刪除第四條之規定。六、鑑於土地改良物之徵收應與土地之徵收一併審核，爰刪除第二項之規定，使土地改良物之徵收回歸第一項之原則，與土地一併徵收之。另按，由於第二十九條第三項第二款已將建築改良物之範圍擴張至「舊有違章建築物，屬於免拆之違章建築」，明文給予補償，爰將上開規定排除於不予補償之範圍外。（修正條文第四條）七、本條文旨在保存重要文化價值，惟依文化資產保存法，承載重要價值者非限於古蹟、遺址或登陸之歷史建築，故皆修正為文化資產。（修正條文第六條）八、目前實務上僅將殘餘地限縮於同一地段地號土地或同一建號建築改良物，範圍過小，應將徵收前原有之實際土地或建築改良物利用形態為共同或互相依存，且扣除被徵收土地或建築改良物後，已無法按原使用目的為實質有效之使用之土地或建築改良物，含括在內；殘餘土地或建築改良物既不以同一地號或建號為限，則其所有權人自亦不宜再以同一所有權人為限，爰配合修訂本條第一項文字。次按，殘餘地雖未達面積過小或形勢不整之程度，卻往往存在因徵收結果，使原有土地坵塊形狀之最適當利用規模遭受破壞或變更，致影響其利用，進而導致殘餘地之價格減少，被徵收人因而蒙受損失之情事，爰明定補償之規定。（修正條文第七條）九、實務上對「開始使用」之認定過於寬鬆，致使常見有設置圍籬、怪手進駐、挖土後無動工跡象，長年停擺，人民申請收回卻被駁回之事例；更甚者尚有認為僅在土地上放幾株盆栽，即構成「開始使用」，不僅無法保障人民之財產，更有礙於土地之經濟利用。為求明確，明文第一項第一款所謂之「開始使用」，不僅應形式上有營建或施工之許可，實質上除有施工人員及機具進駐外，更應有實際「持續」、「具體」進行營建或施工之行為，始足當之。原規定第四項之「不可歸責」，實務上認定過廣，造成住民一有抗爭行為，或任何軟性或硬性行為時，即被認定為「不可歸責」，反為公務員怠惰之藉口，依例外應從嚴限縮之法理，爰酌予修訂，將要件限縮為「不可抗力之事由」或「被徵收土地正在進行如都市計畫、區域計畫或未來國土計劃之通盤檢討」為限，以貫徹憲法保障人民財產權之意旨。（修正條文第八條）十、為確保被徵收利害關係人之程序參與權，本法第十二條第五項已明定所有類型之徵收案件均應舉行聽證會，本條關於辦理聽證之要件規定已無存在必要，爰刪除第三項。（修正條文第九條）十一、現行條文就協議價構之規範程序過於簡略，致協議價構淪為形式。為使協議價購回歸平等議價之原則，應令需用土地人與所有權人個別協議，並訂定期間。協議完成後，應令需用土地人儘快完成價購程序。（修正條文第十條）十二、參酌日本土地收用法放寬補償之範圍，明定只要調查、勘測等行為致損失時，所有權人或使用人即可受償。（修正條文第十一條）十三、將中央主管機關應審查之事項規定得更為完整，明定中央主管機關在所有徵收案件皆應會同利害關係人現勘並做成勘查紀錄，並規定利害關係人有權參與現場勘查及收受勘查紀錄之權，完成勘查後必須依行政程序法第五十四條以下規定舉行聽證，無任何例外。又行政程序法第五十五條第二項、第三項並未明定通知當事人之期限，為確保人民享有充足之準備時間，爰於本條第五項明定應於舉行聽證前十五日通知利害關係人參加及為公告，並依據行政程序法第一百零八條第一項但書之規定，於第六項明定中央主管機關應依聽證會紀錄作成處分。（修正條文第十二條）十四、將徵收計畫書應包含事項規定地更為詳盡，爰增列第二十款及第二十一款之事由。（修正條文第十二條之一）十五、為使受徵收處分影響之人民獲得詳盡正確之資訊，以利後續決定是否採取行政救濟，明定中央主管為准駁之決定時，需附具詳細之准駁理由，及該理由須包含之事項。（修正條文第十三條）十六、為強化土地徵收審議會之專業及多元性，明定民間成員之比例及審查成員應具備之專業背景，並規定民間成員應由公私立大學及各相關領域非政府組織推薦，另為保障利害關係人之程序權益，爰準用行政程序法，增定迴避規定。另中央主管機關之審核範圍包括徵收補償費之數目、價額及方式，徵收範圍與補償費之金額，於核准徵收時即應確定，爰增列第 8 項之規定。（修正條文第十四條）十七、本次修法重點既強調「公共利益」之強化與實際操作，爰將本條予以修正，若同一土地有二以上需用土地人申請徵收時，依公共利益之衡量為核准之判斷標準。（修正條文第十五條）十八、修正條文第十六條已明定「將副本轉送各直轄市或縣（市）主管機關公告於其公告處所及被徵收土地或土地改良物所在地」，本條已無存在必要，爰刪除第十七條。十九、為集中事權，並抑制浮濫徵收，茲於本條明定徵收之核准公告與通知，均應統一由中央主管機關為之。中央主管機關應將核准公告之副本轉送各直轄市或縣（市）主管機關，並由其公告之，徵收之公告應具體、詳盡記載准駁之理由。利害關係人如不服徵收處分，其救濟之期限應自送達後翌日起算。（修正條文第十六條）二十、於修正條文第十八條第二項增訂在補償費受領權人同意時，得以「土地或建築物代替」之方式為之，並將原條文地二十條第二項調整為第三項。原條文第二項規定「從此失其效力」，將導致受修正條文第二十一條權利限制之土地所有權人及使用人無法因徵收案嗣後失去正當性基礎時，請求權利受限期間之損失補償。爰修訂原條文第二項之規定，明文將嗣後失去正當性之情形，規範為「溯及失效」，以保障原土地所有權人及使用人之權益。由於第二十條已將徵收補償費「異議」及「復議」程序刪除，且「經應受補償人以書面同意延期或分期發給」之規定違反徵收補償應儘速發給之基本原則，原條文第二項第一、二款之規定亦配合一併刪除。（修正條文第十八條）二十一、明確規範如土地權利關係人對徵收處分或徵收價額不服時，應提起訴願及行政訴訟。因本法已採完全補償制並由中央主管機關審核補償費，為保障人民權利能迅速獲得救濟，並避免程序拖延，爰刪除對徵收價額「異議」及「復議」之規定，使程序縮減為若人民對徵收價額不服時，應直接提起訴願及行政救濟。（修正條文第二十條）二十二、若徵收案事後因故失其效力、撤銷、廢止時，被徵收土地或土地改良物之所有人自受限制時起至徵收案失其效力、撤銷、廢止時止，所受之實際損失有補償之必要，爰增訂本條第二項，並配合修正第二十二條第二項。（修正條文第二十一條及第二十二條）二十三、若主管機關未在三個月內依本條規定將補償費存入專戶保管，明文將法律效果規範為「應補償法定遲延利息」。（修正條文第二十四條）二十四、交通事業有任何公共安全緊急情形，殊難想像，爰予以刪除。亦明定需由中央主管機關專案審查。（修正條文第二十五條）二十五、原條文第二項公告地點為何並不明確，爰增訂應公告地點應包括其公告處所及被徵收土地或土地改良物所在地。（修正條文第二十六條）二十六、以「鄰近及類似土地之一般正常交易價格」為基準，並與擬徵收土地之位置、形狀、環境、收益性及其他一般交易上影響土地價格形成之各項要素，予以綜合比較，較能貼近「完全補償制」之原則，並規範由不動產估價師專業估定。評估地價之標準，亦明定為土地徵收申請時，但仍應以從土地徵收申請時至徵收核准間物價變動之修正率予以調整，以作為實際補償價額。（修正條文第二十八條）二十七、依「完全補償制」之意旨，明定建築改良物及農作改良物，均需由三位以上不動產估價師提出估價報告，並送中央主管機關審議。國內違章建築之存在，部分係出於政府長期未嚴格執法所致，人民對此違法狀態多少產生一定之信賴，因而規範對「舊有違章建築」予以適當之補償。（修正條文第二十九條）二十八、依憲法第十五條工作權之規定，人民僅需有「營業之事實」即受工作權之保障，而可受償，爰於本條第一項刪除「合法」二字。將土地上之營業行為、被徵收人因徵收而致營業停止或營業規模縮小之所失利益及所受損害、與營業不可分離之部分及原在土地或建築改良物內營業之從業人員，因土地或建築改良物被徵收而受薪資上之損失，予以新增明定。若賭博等營業事項能獲得補償，有悖公序良俗，並違背刑法與整體法制序，爰增訂「以非供犯罪所用為限。」（修正條文第三十一條）二十九、依大法官解釋第 542 號之意旨，只要有居住事實即可獲得遷移費之補償，將「設有戶籍」，修正為「有居住事實」，並將「六個月」之限制刪除。（修正條文第三十二條）三十、基於憲法第十五條生存權之保障，原居住於被徵收建築改良物之人口無屋可住時，為減低被徵收人之損失，中央主管機關應核定安置計畫，以妥善照顧被徵收人之生活。（修正條文第三十二條之一）三十一、考量對農、林、漁、牧用地及居住於建築改良物內之人口對於土地及家園之情感因素，基於完全補償制之原則，應酌予非財產上損失之補償。（新增條文第三十二條之二）三十二、配合區段徵收制度之刪除，爰修正第一項之規定。（修正條文第三十三條）三十三、為保障受補償人之權益，應規定為他項權利及耕地三七五租約承租權於直轄市或縣（市）主管機關發給補償費為清償完竣時，上開權利始消滅。（修正條文第三十四條）三十四、考量區段徵收制度嚴重違反土地徵收的必要性及公益性，而現今美國、英國、日本及德國皆已無區段徵收制度，且內政部公告之全國區域計畫及監察院 102 年內正字第 30 號糾正文，皆認為目前都市計畫規模不當擴張，造成國土資源不當開發並扭曲社經資源配置，因此並無擴大或新訂都市計畫的必要，縱使未來有用地需求，亦可以一般徵收或市地重劃方式辦理，爰刪除土地徵收條例區段徵收之規定。（刪除第三十七條至第四十八條）三十五、實務上有都市計畫建議採取聯合開發、市地重劃等其他方式開發，則此時依照評估尚有其他開發方式可行，當以其他方式為先，將原公告之徵收撤銷，爰將「建議」之情形明文納入。（修正條文第三十五條）三十六、刪除第四章區段徵收制度，爰配合章節調整，原第五章「徵收之撤銷及廢止」調整為第四章。三十七、撤銷徵收之機關應由中央主管機關統一權責為之，實無必要透過直轄市或縣（市）主管機關。為保障原土地所有權人之權益，亦無理由要求原土地所有權人應俟需用土地人怠於行使權利時，始能申請撤銷或廢止徵收，爰修正本條。（修正條文第三十六條）三十八、徵收價額已提存法院或已依第二十四條規定存入專戶保管者，有因原土地所有權人行蹤不明、有已死亡，繼承人未能會同，亦有因祭祀公業派下員未能清理，故於第四項增訂應由直轄市或（市）主管機關逕行領取之，不再徵詢原土地所有權人之意見。（修正條文第三十七條）三十九、由於已刪除區段徵收制度，爰配合修正。（修正條文第三十八條）四十、信託、聯合開發、委託開發、委託經營、合作經營、設定地上權或出租等提供民間機構投資建設之土地利用方式，均應回歸相關法規程序處理，毋須於本條例中予以規範；若上開土地利用方式涉及私人土地徵收，自應依本條例所規範之程序辦理，並符合徵收之要件，始得為之。（刪除原條文第五十六條）四十一、刪除第四章區段徵收制度，爰配合章節調整，原第六章「附則」調整為第五章。四十二、本條例之修正既採完全補償制，地上權之取得準用徵收之規定，自應由需用土地人提出三位不動產估價師之估價報告，送交土地徵收審議會審查，爰刪除第五十七條第四項規定。（修正條文第四十二條）四十三、徵用與徵收相較，對人民權利之侵害並無較輕微，自應嚴格限縮其發動要件。（修正條文第四十三條）四十四、為使被徵收之土地所有權人或其繼承人於事先能充分得知此訊息，爰修正本條文增加「並通知原土地所有權人或其全體繼承人」之文字，落實優先承買權之保障。（修正條文第四十四條）四十五、基於程序從新之原則，茲明訂於本條例施行後、本次修正前尚未公告徵收之案件應適用本次修正後之法律規定辦理，爰增加第六十條第二項。（修正條文第四十五條）四十六、中華民國一百零一年七月二十日行政院院臺建字第 1010040049 號令已發布第三十條自一百零一年九月一日施行，爰將第二項刪除。（修正條文第三十八條）四十七、刪除第四條、第十七條、第四章區段徵收制度、第五十六條，爰配合修正條次。",
        "提案人": [
            "蔡培慧"
        ],
        "連署人": [
            "蘇震清",
            "洪宗熠",
            "黃偉哲",
            "鍾佳濱",
            "陳瑩",
            "李麗芬",
            "黃國書",
            "蔡適應",
            "陳曼麗",
            "陳明文",
            "谷辣斯．尤達卡Kolas Yotaka",
            "吳焜裕",
            "鍾孔炤",
            "許智傑",
            "林靜儀",
            "林淑芬",
            "邱議瑩",
            "余宛如",
            "江永昌",
            "蔡易餘",
            "吳玉琴",
            "王榮璋",
            "尤美女"
        ],
        "published_date": "2016-10-12",
        "提案號": "19609",
        "院總第": "666"
    }
}