{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1051223070200300",
        "billName": "「衛星廣播電視法增訂第六十六條之一條文草案」，請審議案。",
        "billOrg": "本院委員周春米等22人",
        "billProposer": "周春米　　鄭運鵬　　尤美女　　 ",
        "billCosignatory": "何欣純　　鄭寶清　　劉櫂豪　　吳玉琴　　郭正亮　　段宜康　　邱泰源　　吳琪銘　　施義芳　　王定宇　　林靜儀　　李昆澤　　趙正宇　　葉宜津　　王榮璋　　陳曼麗　　張宏陸　　蘇巧慧　　高志鵬　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/01/LCEWA01_090301_00029.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/01/LCEWA01_090301_00029.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員周春米、鄭運鵬、尤美女等 22 人，鑑於國家通訊傳播委員會為依據法律獨立行使職權而自主運作之獨立機關，惟人民對其所做成之行政處分或決定如有不服時，究應因相關法規就其訴願管轄未為特別規定而仍依「訴願法」第四條第七款規定，由行政院管轄，抑或本於「除法律另有規定外，不受其他機關指揮監督」之獨立機關精神，直接適用行政訴訟程序，存在爭議。為使法律明確適用，認應依大法官釋字第 613 號解釋「承認獨立機關之存在，其主要目的僅在法律規定範圍內，排除上級機關在層級式行政體制下所為對具體個案決定之指揮與監督」要旨，使「人民不服該機關行政處分或決定之救濟，直接適用行政訴訟程序」，以尊重並維護獨立機關地位。爰提案增訂「衛星廣播電視法」第六十六條之一條文草案。是否有當？敬請公決。說明：一、鑑於國家通訊傳播委員會乃「中央行政機關組織基準法」第三條第二款定義之「獨立機關」，「依據法律獨立行使職權，自主運作，除法律另有規定外，不受其他機關指揮監督之合議制機關。」；又司法院大法官釋字第 613 號解釋理由第二段明確說明「承認獨立機關之存在，其主要目的僅在法律規定範圍內，排除上級機關在層級式行政體制下所為對具體個案決定之指揮與監督」等語。二、另，國家通訊傳播委員會依據相關法律所做成之行政處分或決定，人民如不服時，究應因相關法規就其訴願管轄未為特別規定而仍依「訴願法」第四條第七款規定，由行政院管轄，抑或本於「除法律另有規定外，不受其他機關指揮監督」之獨立機關精神，直接適用行政訴訟程序？因相關法律未有明確規定，迭有爭議。又此一救濟程序，涉及人民權利義務，本應有明確之法律規定，亦先敘明。三、參照同為獨立機關之公平交易委員會之立法例，人民不服公平交易委員會作成之行政處分或決定時，因修正前之「公平交易法」及其他法規就其訴願管轄並無特別規定，而公平會係行政院所屬之行政機關，其層級相當於部會等之二級機關，故仍依「訴願法」第四條第七款規定，由行政院管轄之。後因採釋字第 613 號解釋理由認若獨立機關所為之行政處分或決定仍受「訴願法」第四條第七款規定，由行政院管轄之，恐有違司法院釋字第 613 號解釋之意旨與剝奪公平交易委員會作為獨立機關地位之嫌；並參考日本「獨占禁止法」之相關當事人得直接向東京高等法院請求撤銷公正取引委員會處分之行政救濟制度，此係確立競爭法主管機關為準司法機關及擔任事實第一審之職能；又參酌「飛航事故調查法」第三十四條之規定，「對飛安會之行政處分不服者，應直接提起行政訴訟。」其訂定理由為「依據獨立機關建制原則，獨立機關所為決策不受行政院或其他行政機關之適當性及適法性之監督。故對獨立機關所為決定不服者，應直接提起行政訴訟，爰規定對飛安會之行政處分不服者，應直接提起行政訴訟」。四、鑑於國家通訊傳播委員會同為依法行使職權之合議制獨立機關，對於人民行政救濟程序應為一致之安排，爰在本「衛星廣播電視法」增訂第六十六條之一「對主管機關依本法所為之處分或決定不服者，直接適用行政訴訟程序。」以維護獨立機關之專業性與公信力，及減少行政院對之不必要行政干預。",
        "提案人": [
            "周春米",
            "鄭運鵬",
            "尤美女"
        ],
        "連署人": [
            "何欣純",
            "鄭寶清",
            "劉櫂豪",
            "吳玉琴",
            "郭正亮",
            "段宜康",
            "邱泰源",
            "吳琪銘",
            "施義芳",
            "王定宇",
            "林靜儀",
            "李昆澤",
            "趙正宇",
            "葉宜津",
            "王榮璋",
            "陳曼麗",
            "張宏陸",
            "蘇巧慧",
            "高志鵬"
        ],
        "published_date": "2017-02-15",
        "提案號": "20145",
        "院總第": "1562"
    }
}