{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1051024070201600",
        "billName": "「菸害防制法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員廖國棟等16人",
        "billProposer": "廖國棟　　 ",
        "billCosignatory": "鄭天財　　徐志榮　　簡東明　　林麗蟬　　柯志恩　　許淑華　　蔣乃辛　　曾銘宗　　許毓仁　　王育敏　　楊鎮浯　　王惠美　　孔文吉　　李彥秀　　羅明才　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/08/LCEWA01_090208_00034.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/08/LCEWA01_090208_00034.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員廖國棟等 16 人，鑑於已有許多國家要求菸品包裝警示圖文面積不得低於 50%以下，澳洲政府甚至要求菸品容器最大面積印製一面 100%及一面 90%的菸品警示圖文，並透過素面包裝減少購買者的意願，使掙扎於吸菸或健康之間的吸菸者提供強而有力之參考，降低菸品對兒童、青少年的吸引力及購買力；加上菸品健康福利捐已逾 7 年未做調整，世界衛生組織（WHO）指出，高收入國家菸價每提高 10%，菸品消耗量就能減少 1-4%，青少年對菸品價格變化的敏感度是成年人的 2~3 倍，提高菸品售價達到以價制量是可行的菸害防制策略的方法之一；為維護國人健康，加強菸害防制，爰擬具「菸害防制法部分條文修正草案」。是否有當？敬請公決。說明：一、菸品健康捐距上次調整已逾 7 年，上次調整幅度為每包 10 元，平均每年調整 1.4 元，若依照此幅度調整，台灣菸品售價要跟上高所得國家平均菸價每包 160 元的腳步，約需耗費 40年！為確實達到以價制量之菸害政策，降低長期以來菸品健康福利捐調整之不確定性，讓從事高健康風險者負擔更高的醫療準備責任，並讓健保、罕病醫療費用、補助醫療資源缺乏地區費用能增加，爰提案調高菸品健康捐。抽菸具有高健康風險，理應收取額外之健康捐；全民健保額外收取補充保費的項目有：兼職收入、股票股利所得、利息收入等，從事上述活動者不會有額外的健康風險，不該收取他們的補充保費。二、全球衛生組織（WHO）建議所有會員國，不但菸品容器最大面積需印製大幅且寫實的警示圖文，菸品容器兩側詳述菸品危害成分外，菸盒的其他面積應採取素色包裝，且讓菸品的品牌名稱，以單一字體、單一字級、單一顏色印於包裝下方；菸品素面包裝在許多國家施行後，發現對於菸害的防治成效可彰，全球衛生組織（WHO）因此決定公布菸品素面包裝為 2016 菸害防治重點；換言之，就是努力將「致命吸引力」的菸品容器，轉換成為提供菸害資訊、叮嚀癮君子戒菸最直接的工具。三、根據「歐洲議會雜誌」（The Parliament Magazine）報導，學者專家相信，香菸盒的外包裝越普通、不引人注意，越能減少吸菸的癮頭。加拿大滑鐵盧大學（University of Waterloo）教授韓蒙德（David Hammond）說，香菸外包裝的公司品牌圖樣、促銷語以及包裝的設計，向來是促銷香菸的重要工具，特別對年輕女性與青少年更具吸引力。四、美國公共衛生局局長班傑明（Regina Benjamin）於 2012 年 3 月 8 日指出，美國青少年抽煙問題如同傳染病般擴散，全美抽煙的高中生達 300 萬人。報告也指出，能夠成功戒煙的青少年已經越來越少，約有 80%的青少年抽煙者，一直到成年後仍會繼續抽煙。為了避免青少年接觸菸品，擴大警示標示、採用素面包裝、提高菸品售價等政策，應儘速修法限制。五、台灣每人年均所得已高達 21,000 美元，已屬世界衛生組織所公布的高收入國家。高收入國家菸品售價每包平均一包捲菸菸價為新臺幣 150 元，反觀台灣，平均每包捲菸售價尚未超過 100 元。六、台灣菸價偏低居亞洲四小龍之末，菸害防制的進展，已被視為一國文明進步的指標。台灣菸價比起韓國、香港、新加坡至少低 50~150 元，因為台灣的菸品價格遠低於國際水準，自然會助長菸品消費。而國民健康攸關國家生存發展的重要公益，當人民健康受到威脅，國家不能夠坐視不管，防制菸害成了必須履行的義務。七、根據國衛院的研究，以麥香堡為國際估算標準，買一客麥香堡的錢，在香港可買 7 支香菸、新加坡 9 支、英國 9 支、美國 12 支、日本 19 支、馬來西亞 22 支，台灣則可買到 27 支。自民國 91 年起徵收每包菸 5 元的健康捐，四年內已經促使 20 萬人戒菸成功，有 4 千人免於肺癌之痛苦。所以提高菸價，才能夠提高吸菸者的意願來推拒香菸的危害，提升國人的健康，減少社會負擔，符合世界衛生組織（WHO）的菸草控制框架公約（FCTC），迎上世界潮流，與國際接軌。八、爰此，擬具「菸害防制法部分條文修正草案」。",
        "提案人": [
            "廖國棟"
        ],
        "連署人": [
            "鄭天財Sra．Kacaw",
            "徐志榮",
            "簡東明",
            "林麗蟬",
            "柯志恩",
            "許淑華",
            "蔣乃辛",
            "曾銘宗",
            "許毓仁",
            "王育敏",
            "楊鎮浯",
            "王惠美",
            "孔文吉",
            "李彥秀",
            "羅明才"
        ],
        "published_date": "2016-10-26",
        "提案號": "19705",
        "院總第": "1462"
    }
}