{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "13",
        "meetingTimes": "",
        "billNo": "1051118070200500",
        "billName": "「通訊保障及監察法第二條及第十一條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員陳其邁等17人",
        "billProposer": "陳其邁　　 ",
        "billCosignatory": "莊瑞雄　　賴瑞隆　　姚文智　　李俊俋　　趙天麟　　 陳素月　　洪宗熠　　郭正亮　　江永昌　　Kolas Yotaka 　　　　吳焜裕　　呂孫綾　　吳琪銘　　鍾佳濱　　蕭美琴　　邱泰源　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/13/LCEWA01_090213_00009.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00009.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員陳其邁等 17 人，有鑑於通訊保障及監察法之立法目的，係為保障人民秘密通訊自由及隱私權不受非法侵害，對於偵查行為所進行之通訊監察予以規範限制，依其立法目的，未於該法所明定者，非指偵查機關可恣意調閱蒐集，仍須依刑事訴訟法及其他法律之規定，然為避免主管機關逸脫該法限制而擴張解釋，任由司法警察機關調閱「通訊使用者資料」與入口網站留存之會員資料，有違保障秘密通訊自由及隱私權，爰擬具「通訊保障及監察法第二條及第十一條之一條文修正草案」。是否有當？敬請公決。說明：一、通訊保障及監察法第二條、第十一條之一之立法理由係為保障憲法第十二條人民秘密通訊自由並落實司法院大法官會議第 631 號解釋意旨，即「通訊內容以外之通訊相關資料，仍屬憲法第十二條人民秘密通訊自由之保障範圍」，惟現行法制並未依照上開解釋意旨，將調取通聯紀錄納入法律保留之範圍，致實務上任由偵查機關於欠缺法律授權基礎下，逕向電信業者調取通聯紀錄。為遏止偵查機關於欠缺法律授權基礎下，逕向電信業者調取通信使用者資料，爰將通信紀錄納入通訊監察法制範圍內，增訂通信紀錄之定義以及聲請核發調取程序。二、依「舉重以明輕」之法體系解釋方法，在規範上如屬禁止或限制事項，輕者既屬禁止，重者理所當然更應禁止，通訊保障及監察法第十一條之一第一項既以法律規範檢察官於調取通信使用者資料時所應逕行之法律程序、限制檢察官不得於無法律授權之基礎下逕向電信業者調取通信使用者資料，依舉重以明輕之法理，司法警察官若欲向電信業者調取通信使用者資料，更不得逸脫通訊保障及監察法第十一條之一第一項所規定之限制。然本法同條第二項既未明文授權司法警察官調取通信使用者資料，依通訊保障及監察法第十一之一條第一項之立法理由即知，此屬法律有意排除司法警察官以任何形式調取通信使用者資料之發動權限。三、法律之體系解釋係將所擬解釋之法規，置於整體法規體系下，觀察其與前後規定的意義關聯。此一解釋方法係文義解釋的擴張觀察。此種解釋方法，旨在避免規範衝突。故在解釋各該文義時，必須注意文義其前後的一致性，執法機關自不能逸脫通訊保障及監察法之法體系範圍。故執法機關自不得擅以通訊保障監察法第十一條之一第二項未有「通信使用者資料」即依文義解釋認定司法警察機關調取「通信使用者資料」時，無須依相關程序報請檢察官許可後向法院聲請核發調取票，或聲請檢察官同意後調取。四、通訊保障及監察法第一條所定之立法目的，乃在「為保障人民秘密通訊自由及隱私權不受非法侵害」，該法既無授權檢察官及司法警察官得調閱通訊保障及監察法以外之入口網站會員資料等其他未於本法所規定之相關秘密通訊與隱私資料，為保障人民秘密通訊自由，即屬不得調閱之內容，或應依刑事訴訟法規定辦理，爰提案修正「通訊保障及監察法第二條、第十一條之一條文修正草案」案。",
        "提案人": [
            "陳其邁"
        ],
        "連署人": [
            "莊瑞雄",
            "賴瑞隆",
            "姚文智",
            "李俊俋",
            "趙天麟",
            "陳素月",
            "洪宗熠",
            "郭正亮",
            "江永昌",
            "谷辣斯．尤達卡Kolas Yotaka",
            "吳焜裕",
            "呂孫綾",
            "吳琪銘",
            "鍾佳濱",
            "蕭美琴",
            "邱泰源"
        ],
        "published_date": "2016-12-08",
        "提案號": "19894",
        "院總第": "1407"
    }
}