{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "07",
        "meetingTimes": "",
        "billNo": "1051012070200500",
        "billName": "「殯葬管理條例部分條文修正草案」，請審議案。",
        "billOrg": "本院委員趙天麟等16人",
        "billProposer": "趙天麟　　 ",
        "billCosignatory": "陳　瑩　　Kolas Yotaka　 　　　姚文智　　呂孫綾　　 莊瑞雄　　洪宗熠　　葉宜津　　羅致政　　黃國書　　段宜康　　許智傑　　鄭寶清　　鄭運鵬　　江永昌　　蔡易餘　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/02/07/LCEWA01_090207_00013.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/07/LCEWA01_090207_00013.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員趙天麟等 16 人，鑑於殯葬管理條例第五十二條規定「依前條第一項規定交付信託業管理之費用，其運用範圍以下列各款為限……第一項第九款殯儀館或火化場設置所需費用之認定、管理及其他應行遵行事項之辦法，由中央主管機關定之。」（下稱生前契約信託運用範圍）及生前殯葬服務契約預收費用信託定型化契約應記載及不得記載事項規定「信託財產投資運用之範圍，應以法令所定非專業投資人得投資之範圍為限。」，於投資標的及實務執行上過於限縮，不利生前契約業者合法經營與消費者保障。審酌保險業性質與生前契約承諾履約性質類似，且保險法歷經實務運作與修正，已有完整體系，爰參考保險法擬具「殯葬管理條例部分條文修正草案」，俾使法令周延可行。是否有當？敬請公決。說明：一、民國 91 年訂定之殯葬管理條例，雖有生前契約預收款項百分之七十五交付信託之規定，但並未規定信託業受託管理之運用範圍，使生前契約業者及受託之信託業者無所適從，並衍生諸多疑義，迨民國 101 年殯葬管理條例修正時，始於第五十二條明訂信託運用範圍，惟施行迄今已近三年，仍有諸多窒礙難行之處。二、生前契約業者向消費者預收款項，其對價為消費者請求履約時，業者應依契約約定內容提供相關殯葬禮儀服務。考量消費者請求履約年期可長達二、三十年，殯葬管理條例第五十一條規定，應將百分之七十五之預收款項，依信託本旨交付信託，其目的在保障消費者權益，同時，由於履約年期甚長，必須確保生前契約業者在不特定之未來仍能保持履約能力，而有生前契約信託運用範圍之規定。三、現行殯葬管理條例第五十二條對生前契約信託運用範圍定下極為嚴格狹隘的投資標的，致信託業者受託管理信託資金時，無法確保一定收益，從而使生前契約業者無法確保未來履約能力。參照保險資金運用監管限制之文獻，在兼顧生前契約消費者權益，及確保業者履行契約之財務能力的前提下，對生前契約業者的資金運用之法令限制，存在一定必要。然而，過度保守的法令限制，卻可能適得其反，使快速發展的生前契約行業財務規模，無法因應高齡化與少子化年代下急速增長的需求。四、考量保險業收取保戶款項後投資運用之相關規定已行之多年，主管機關、保險業者均有充分經驗，相關投資運用與監理制度均能成熟且順暢運作，特參照保險法第一百四十六條等相關條文及保險業辦理國外投資管理辦法條文，提出修正案。五、另查生前殯葬服務契約預收費用信託定型化契約應記載及不得記載事項規定：「信託財產投資運用之範圍，應以法令所定非專業投資人得投資之範圍為限」，惟倘殯葬禮儀服務業符合法令所定專業投資人資格，顯示業者具有一定財力，作為對信託契約的保護，應比照保險法對於體質較好的業者採取業務開放的獎勵，鼓勵業者強化自身財務體質。六、綜上說明，提出「殯葬管理條例部分條例修正」草案。是否有當？敬請公決。",
        "提案人": [
            "趙天麟"
        ],
        "連署人": [
            "陳瑩",
            "谷辣斯．尤達卡Kolas Yotaka",
            "姚文智",
            "呂孫綾",
            "莊瑞雄",
            "洪宗熠",
            "葉宜津",
            "羅致政",
            "黃國書",
            "段宜康",
            "許智傑",
            "鄭寶清",
            "鄭運鵬",
            "江永昌",
            "蔡易餘"
        ],
        "published_date": "2016-10-19",
        "提案號": "19650",
        "院總第": "1641"
    }
}