{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1060316070201800",
        "billName": "「海洋污染防治法第三十七條條文修正草案」，請審議案。",
        "billOrg": "本院委員盧秀燕等16人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/06/LCEWA01_090306_00044.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/06/LCEWA01_090306_00044.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員盧秀燕等 16 人，有鑑於我國觀光勝地綠島海岸驚傳遭偷排廢油，造成海洋污染！船舶海上棄置重油導致綠島海岸遭嚴重污染事件，本席感到非常憤怒與難過，海洋是生命之母， 蘊孕生命的搖籃，無論生物的演化論，或者是航海大發現，海洋對人類的歷史發展重要性是不可言喻。為警惕不法船舶、貨輪及鋌而走險的業者蓄意漏油、海上排放重油污染物、有毒物質，因此提高罰則，爰提案「海洋污染防治法第三十七條」，公私場所違反第十五條第一項規定者，處負責人三年以下有期徒刑、拘役或科或併科新臺幣三十萬元以上一百五十萬元以下罰金，應修正處負責人三年以下有期徒刑、拘役或科或併科新臺幣三千萬元以上三億元以下罰金，以保護海洋更欣欣向榮及永續發展，遠離污染及折磨。是否有當？敬請公決。說明：一、專家警告輪船漏油、偷倒廢油事件頻傳，對海洋生態造成巨大影響，含有大量重金屬有毒物質的油污污染岸際與海洋，濃稠的油污可能導致小型生物無法呼吸、死亡滅絕，大型海中生物吞進了油污也無法代謝，處於食物鏈頂端的人類最後將有毒物質吃下肚，結果還是害人害己。二、根據《科學人》雜誌的說明，原油裡的有毒化合物因地而異，但問題最大的是多環芳香族碳氫化合物（polycyclic aromatichydrocarbon，PAH），包括、苯、甲苯與二甲苯，這些化合物會對人類和動、植物造成危害。《BBC 中文網》報導也指出，原油中的多環芳烴等化學物質很難溶於水，會持續留在環境中，對人體健康有巨大威脅。多環芳烴是著名致癌物質，它會透過皮膚直接接觸或呼吸系統進入人體，可能導致癌症。若於颱風季節發生惡意棄置重油污或漏油，在風暴助長下可能把浮油和有毒物質推向內陸，使更多人接觸到有害化學物質。「若吸入或食入這些化合物，危害特別大。在哺乳類或鳥類等生物體內，這些芳香族碳氫化合物可能會轉變成毒性更強的物質，並傷害 DNA。」因而產生基因突變，可能會降低生育力、致癌，或造成其他問題。三、高揮發性（1～2 日可蒸發完畢）。含高濃度可溶解毒性物質。第一類：非常輕質油蒸發快，不易生物累積。（噴射燃油、汽油）會嚴重衝擊水體及潮間帶生態，但屬較區域性。無需使用分散劑（又稱除油劑），不必清理。中度揮發，約數日後有殘留物（可達 1/3 的洩漏量）含中濃度可溶解毒性物質，特別是蒸餾產品。第二類：輕質油對潮間帶生態有長期性之污染潛勢。（柴油、2 號燃油、輕原油）可與懸浮泥沙混合及吸附，對水面下生態有衝擊。無需使用分散劑，可有效清除。約 1/3 量會於 24 小時內蒸發。最大可水溶部份約達 10～100ppm。第三類：中質油                  對潮間帶生態有長期性之嚴重污染潛勢。（多數種類原油）                 對水鳥及毛皮哺乳動物有嚴重衝擊。分散劑可在洩漏 1~2 日內使用。儘速處理則可有效清除。少量可蒸發或分解。最大可水溶部份小於 10ppm。對潮間帶生態有長期性之嚴重污染潛勢。第四類：重質油                  對水鳥及毛皮哺乳動物有嚴重衝擊（附著及吞入）。（重原油、6 號燃油、Bunker C 油）   有長期之沉積污染潛勢。風化程度緩慢。分散劑不太有效。對海岸線清理相當困難。四、為重罰偷排廢棄重油及蓄意漏油者，爰提案「海洋污染防治法第三十七條」，公私場所違反第十五條第一項規定者，處負責人三年以下有期徒刑、拘役或科或併科新臺幣三十萬元以上一百五十萬元以下罰金，應修正處負責人三年以下有期徒刑、拘役或科或併科新臺幣三千萬元以上三億元以下罰金，以維護生命之母，海洋永續之發展。",
        "提案人": [
            "盧秀燕"
        ],
        "連署人": [
            "吳志揚",
            "蔣萬安",
            "費鴻泰",
            "林德福",
            "羅明才",
            "陳宜民",
            "賴士葆",
            "鄭寶清",
            "林俊憲",
            "陳學聖",
            "林麗蟬",
            "徐志榮",
            "廖國棟",
            "孔文吉",
            "周陳秀霞"
        ],
        "published_date": "2017-03-22",
        "提案號": "20391",
        "院總第": "962"
    }
}