{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1060316070202200",
        "billName": "「產業創新條例部分條文修正草案」，請審議案。",
        "billOrg": "本院委員許毓仁等19人",
        "billProposer": "許毓仁　　江啟臣　　呂玉玲　　李彥秀　　 ",
        "billCosignatory": "陳超明　　林麗蟬　　徐榛蔚　　馬文君　　賴士葆　　盧秀燕　　林德福　　柯志恩　　蔣萬安　　陳宜民　　許淑華　　蔣乃辛　　廖國棟　　林為洲　　王惠美　　　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/06/LCEWA01_090306_00048.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/06/LCEWA01_090306_00048.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員許毓仁、江啟臣、呂玉玲、李彥秀等 19 人，有鑑於全球科技不斷創新進步、競爭加劇，國內產業也開始重視創新及升級轉型；然而，我國產業創新條例自 2010 年 5 月 12日施行以來，看不到有明顯激勵產業創新的成效，企業在創新之路上，依然面臨許多困境。一部分的原因，可歸咎於現行的「產業創新條例」並未重視「天使投資基金」及「股權投資基金」對新創產業的重要性。財政部與經濟部負責提振國內投資動能，促進產業再造與轉型升級，以及激勵創新創業的投資與發展，但從其產業創新條例修正案觀察，只有被動、局部的處理「有限合夥事業」的租稅穿透與「天使投資」的投資抵減，非但沒有矯正現行產業創新條例的失能，也沒有激勵或提振任何投資。爰提出「產業創新條例部分條文修正草案」。是否有當？敬請公決。說明：一、為促進社會游資參與投資，提高我國投資動能，激勵經濟成長，並鼓勵有限合夥事業之設立，爰參考其他國家「租稅穿透」（pass-through）之課稅方式，提供創業投資事業、股權投資事業及天使投資事業得採穿透課稅之租稅制度。（本草案第二十三條之一）二、天使投資「人」相對天使投資事業，較不熟悉初創期的投資，爰於第二十三條之二第一項增訂投資人經由天使投資事業轉投資於初創階段之公司，亦可適用投資抵減。此外，個人投資者對抗風險之程度較低，我國初創期之投資仍需仰賴天使投資事業來實現，故而，規定個人經由天使投資事業轉投資於初創事業者，不受每年最高抵減 300 萬元的限制。（本草案第二十三之二條第一項）三、天使投資係針對新創事業初期投入之資金，爰於第二十三條之二第二項限制設立未滿一年之公司始得適用。然特定產業，如生物科技產業，其種子期募資期間較一般產業為長，如若經主管機關專案認定，則例外開放其於滿一年後亦得適用投資抵減。（本草案第二十三之二條第二項）四、持股滿三年始能適用投資抵減，是租稅優惠常見之規定。然初創事業風險高，在成立一年內倒閉的高達三成以成上，在二年內倒閉的高達五成。因此對初創期投資的投資抵減若仍堅持持股三年，恐無法適用，爰於第二十三條之二第三項第二至四款增訂三年內已清算解散、公開發行或受購併者，不受持股三年的限制。（本草案第二十三之二條第三項）五、我國社會游資過剩，閒置資金未能導引到投資，造成經濟成長動能不足之問題，因此需要引進股權投資，啟動社會投資動能。台灣企業併購能量不足，對大企業之轉型升級與創新事業早期出場極為不利。引進以併購為專業的股權投資，可收協助企業轉型升級與產業再造之效。國際資金對我國近年之投資始終低迷，國內投資機制與國外無法接軌為主要原因之一。2015 年有限合夥法已通過立法，財政部亦同意於本條例特許有限合夥組織得比照國際常規適用租稅穿透，然因缺乏股權投資定義，而難以適用。我國保險公司得投資國外的股權投資事業，卻因為我國缺乏股權投資之定義，使得保險公司不能投資國內之股權投資事業。此外，國外股權投資事業得以其參與的投資或併購專案向金融機構申請專案融資，我國卻仍缺乏股權投資之機制。爰增訂第三十二條之一，容許我國成立股權投資事業，並課予中央主管機關輔導及協助之義務。（本草案第三十二條之一）六、我國創新創業種子期資金籌措極為困難，究其原因，除我國公司法部分法條久未修正外，我國缺乏天使投資於種子期之資金注入亦是關鍵。爰增訂第三十二條之二，配合本條例第二十三之二之天使投資投資抵減，命中央主管機關訂定天使投資之相關辦法。（本草案第三十二條之二）",
        "提案人": [
            "許毓仁",
            "江啟臣",
            "呂玉玲",
            "李彥秀"
        ],
        "連署人": [
            "陳超明",
            "林麗蟬",
            "徐榛蔚",
            "馬文君",
            "賴士葆",
            "盧秀燕",
            "林德福",
            "柯志恩",
            "蔣萬安",
            "陳宜民",
            "許淑華",
            "蔣乃辛",
            "廖國棟",
            "林為洲",
            "王惠美"
        ],
        "published_date": "2017-03-22",
        "提案號": "20395",
        "院總第": "1539"
    }
}