{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1060310070200800",
        "billName": "「所得稅法第十七條條文修正草案」，請審議案。",
        "billOrg": "本院委員余宛如等22人",
        "billProposer": "余宛如　　 ",
        "billCosignatory": "何欣純　　張宏陸　　黃秀芳　　陳賴素美　鍾佳濱　　邱志偉　　吳玉琴　　蘇巧慧　　高志鵬　　吳焜裕　　李麗芬　　郭正亮　　王定宇　　蔡易餘　　劉世芳　　姚文智　　李俊俋　　羅致政　　陳素月　　洪宗熠　　Kolas Yotaka",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/06/LCEWA01_090306_00007.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/06/LCEWA01_090306_00007.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員余宛如等 22 人，基於幼兒學前特別扣除在 100 年立法，至今已經實施超過五年，具體成效遞減，至今年 106 年我國新生兒出生率再次下降，因此，特別扣除額之額度有再檢討之必要。另外，我國正式步入老年化嚴重國家，未來政府財政負擔巨大，且退休族群消費力遞減劇烈，故特別提出「所得稅法第十七條條文修正草案」，增訂有關商業長照保險與商業年金保險費之列舉扣除額項目。是否有當？敬請公決。說明：一、幼兒學前特別扣除在 100 年立法，至今已經實施超過五年，具體成效遞減，至今年 106 年我國新生兒出生率再次下降，因此，特別扣除額之額度有再檢討之必要。幼兒學前特別扣除額提高之影響性有二，(1)預估影響生育增加與(2)預估稅損等因素，分別說明如下：(1)預估影響生育增加：在 100 年立法時，我國新生兒出生數已達 16 萬餘人的低點，立法實施後，在 101 年到 105 年間，我國新生兒出生人數回穩在 20 萬左右，成效卓著，故為徹底改善我國人口結構失衡問題，此次擬提高幼兒學前特別扣除額度到每人每年 80,000元，且幼兒年齡認定放寬至六歲（原法五歲），並維持原法案之排富原則。(2)有關稅損之估計，經建會（2009）的研究報告指出，若採行所得稅扣除方式，以每名幼兒可扣抵每年 77,000 元來估計，且幼兒認定標準為 1-6 歲，則可能導致稅收減少約 58億左右。然此稅損預估值並未考慮本法當中的排富原則，故實際影響稅損程度會更低，加上我國連續三年稅收超徵，累計超過 4,000 億元，而今年推出兩稅合一與股利所得稅之稅改方案，預估增加稅收在 600 億至 800 億元左右，故此時提出扣除額減免提高是最適時機。二、另外，今年起我國 65 歲以上老年人口與 14 歲以下年幼人口數已經死亡交叉，至此我國面臨老年化國家的財政問題日益嚴重，從 2017 年到 2025 年，未來在長照預估潛在支出高達1.5 兆，此龐大負擔應引進民間資本作為政府後盾。2016 年我國保險業之資產達整體金融業三成以上，總資產在 20 兆元以上，故引進保險公司提供商業長照保險，可以有效對我國之長照體系提供支援。此外，商業長照保險之給付是以現金給付（in-cash）為主，故對於我國目前推動之長照十年計畫 2.0（實物給付 in-kind）有政策互補之效果。以現下的商業保險商品為例，若每年保險公司給付 24 萬元長照保費，持有有效保單人數達 100 萬人，以我國平均長照 7.3 年預估，則商業保險可以為國家提供 1.72 兆元的長照資源，這些資金將會直接進入整體長照體系，故其整體效益亦非常可觀。因此，我們提出應於現行列舉扣除額中保險費的項目之外，另立長照保險費列舉扣除項目，以每年每人 4 萬元為限。三、65 歲以上退休人口增加，除了衍生照顧與醫療費用問題，也衍生出消費力下降問題。以目前的平均薪資與退休年金所得預估，到 2025 年時，新增 130 萬退休人口，將導致每年消費力減少 3,744 億元，占 GDP 比例達 2%以上，故提高薪資所得者的退休金替代率，是避免未來人口老化致使經濟成長停滯的重要關鍵。若能將現行的退休年金所得替代率 45%，藉由商業年金保險的方式，提高至 70%，以 2025 年退休勞工人口 430 萬來預估，則提高所得替代率將可創造每年約 4,600 億元的消費，由此可見，所得替代率提高之政策影響經濟甚鉅。此外，考慮政府目前財政負擔狀態，將商業保險年金機制引進以提高所得替代率的好處更是顯而易見，透過此政策引導，一方面可達到提高民間消費的效果，一方面可以減緩政府在未來的社會福利負擔，故提高商業年金險滲透率，是一個兼具經濟發展與財政收支改善優點的政策，因此，我們提出在原來保險費用列舉扣除額以外，再外加每年每人 2.4 萬元的商業年金保險列舉扣除額。四、以上兩項列舉扣除額新增項目，由保險發展基金（2014）之研究報告指出，在所得級距稅率 20%以下，使用列舉扣除額方式報稅者，比例相對低，且適用稅率越低者，使用標準扣除額之比例愈高，也就是說，原來用標準扣除額申報的綜合所得稅，本來就屬無法課徵到稅額的部分，現在透過政策誘導的方式，讓原來使用標準扣除額的報稅者，改採列舉扣除額，以本提案之 4 萬（長照保險費）+2.4 萬（年金保險費）為例，若加上其他保險費 2.4 萬，則列舉扣除額總額在 8.8 萬，若加上其他列舉扣除額，如購屋利息或醫藥費及生育費等，則實際對稅收減少的衝擊差異不大。因此，由新增列舉扣除額項目之方式來修法，是成本較小，但成效較大之方法。五、從商業長照保險與年金保險的產業影響來看，商業保險可以為保險公司提高營業額，這個部分可以為國家增加稅收，另外，透過政策誘導勞工投保商業年金保險，一方面可以提高退休所得替代率，一方面可以有效降低退休者的長壽風險，而在稅收方面，年金給付有所得稅遞延徵收的效果，故對政府而言稅收影響相對較小。",
        "提案人": [
            "余宛如"
        ],
        "連署人": [
            "何欣純",
            "張宏陸",
            "黃秀芳",
            "陳賴素美",
            "鍾佳濱",
            "邱志偉",
            "吳玉琴",
            "蘇巧慧",
            "高志鵬",
            "吳焜裕",
            "李麗芬",
            "郭正亮",
            "王定宇",
            "蔡易餘",
            "劉世芳",
            "姚文智",
            "李俊俋",
            "羅致政",
            "陳素月",
            "洪宗熠",
            "谷辣斯．尤達卡Kolas Yotaka"
        ],
        "published_date": "2017-03-22",
        "提案號": "20343",
        "院總第": "225"
    }
}