{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1060926070200400",
        "billName": "「貨物稅條例刪除第八條條文草案」，請審議案。",
        "billOrg": "本院委員張麗善等16人",
        "billProposer": "張麗善　　徐榛蔚　　 ",
        "billCosignatory": "曾銘宗　　徐志榮　　陳超明　　李彥秀　　許淑華　　呂玉玲　　許毓仁　　費鴻泰　　鄭天財Sra Kacaw　　蔣乃辛　　柯志恩　　馬文君　　王惠美　　林麗蟬　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/03/LCEWA01_090403_00022.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/03/LCEWA01_090403_00022.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員張麗善、徐榛蔚等 16 人，有鑑於民眾生活習慣演變與台灣經濟社會之進步，花生牛奶罐頭、柳橙、芭樂、木瓜、仙草蜜、西瓜及相關農產飲料品等已屬民生必需品而非奢侈品，課徵相關稅額應從寬認定。且政府於民國 79 年間已主動取消化妝品（奢侈品）之貨物稅，相對於低廉的包裝飲料包括具有台灣農產特色的花生牛奶罐頭、相關農產飲料點心系列產品，卻仍列為課稅範圍，凸顯我國稅法之失當與失衡；為穩定國內農產品產銷，提高農產品加工誘因，維護消費者權益，以及符合租稅公平正義原則，爰提出「刪除貨物稅條例第八條條文草案」，以落實政府照顧農民，與鼓勵國人使用農產加工品之政策。是否有當？敬請公決。說明：一、依貨物稅條例規定，其他飲料品課稅範圍係按酒精成分未超過 0.5%，且內含固型量未達內容量 50%，以稀釋後供人飲用之產品。惟具有台灣農產特色的花生牛奶罐頭、相關農產飲料點心系列產品，尤其花生牛奶罐頭其固型量超過 50%會使其口感不佳，不易被消費者所接受，因此花生牛奶罐頭雖屬點心系列食品，非屬一般飲料之其他飲料，長年以來卻包含於貨物稅課稅範圍，需課徵高達 15%之貨物稅。相比於市面上各式各樣、琳瑯滿目的手搖飲料、杯裝飲料卻不用課徵相關稅額，相較之下顯已違反租稅公平原則。二、台灣本土農產品花生主要產地在彰雲嘉，一年採收兩季，曾於民國 90 年間嚴重滯銷，農民血本無歸，政府成立緊急措施，一方面請當地鄉鎮農會成立花生加工廠，另一方面補貼農民無限量收購製成飼料，當時各知名食品罐頭工廠均努力配合政府研發各式各樣符合消費者口味之產品，為農民促銷花生，而花生牛奶罐頭即是該時期出現的暢銷產品。雲林地區是台灣花生重要產地，年年需抵禦颱風影響所造成的農產品短收與價格波動，若製成花生牛奶等罐頭加工品又需課徵 15%貨物稅額，將不利於相關產品之國內外貿易競爭力，也就不容易穩定提升整體花生產業的精進，因此應對於花生牛奶罐頭等農產品從寬認定，廢止課徵其貨物稅，以穩定國內農產品之產銷與產業之整體提升。三、相關消費品之稅收已有營業稅之徵收，且營利事業所得稅之課徵最高可達 20%，相關稅收可因銷量增加而有更大挹注。市面上之杯裝手搖飲品之營業額早已超過包裝飲料之上，而具有台灣農產特色的花生牛奶罐頭、相關農產飲料點心系列產品所佔之相關營業額更顯低微，為保障國民消費權益，增進農業產業之競爭力，爰提出刪除貨物稅條例第八條修正草案，落實政府照顧農民，與鼓勵國人使用農產加工品之政策，以符合社會大眾之所需。",
        "提案人": [
            "張麗善",
            "徐榛蔚"
        ],
        "連署人": [
            "曾銘宗",
            "徐志榮",
            "陳超明",
            "李彥秀",
            "許淑華",
            "呂玉玲",
            "許毓仁",
            "費鴻泰",
            "鄭天財Sra．Kacaw",
            "蔣乃辛",
            "柯志恩",
            "馬文君",
            "王惠美",
            "林麗蟬"
        ],
        "published_date": "2017-10-04",
        "提案號": "21082",
        "院總第": "184"
    }
}