{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "08",
        "meetingTimes": "",
        "billNo": "1060331070200100",
        "billName": "「國民體育法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員柯志恩等18人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/08/LCEWA01_090308_01503.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/08/LCEWA01_090308_01503.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員柯志恩等 18 人，為維持我國奧會的自主性，明定中華奧會應本奧林匹克憲章賦予之專屬權利及義務，並參考奧林匹克憲章第 27 條原文，將中華奧會與中央主管機關「配合」辦理修正為「合作」辦理下列事務；另全國體育團體之級別、類別繁多，對「各級體育團體」之監督、輔導、考核，建議應由各級主管機關分層負責、各自管理；明定由中央主管機關與中華奧會成立獨立性之運動仲裁組織；明定各機關、機構、學校、法人及團體於實施運動培訓、參賽及舉辦各類運動競賽時，必要時，得聘請物理治療師或運動防護員，爰提案修正「國民體育法」部分條文草案。是否有當？敬請公決。說明：一、1981 年洛桑協議簽訂後，1984 年我國以「奧會模式」重返國際體育組織。「奧會模式」及「奧林匹克憲章」（Olympic Charter）所標舉之精神與原則，不僅和我國奧會有關，也和我國各單項運動協會息息相關。國際奧會強調體育組織須獨立運作，奧林匹克憲章第 27 條明訂，國家奧會應確保奧林匹克憲章於個別國家受到遵守、國家奧會必須保有自主性、抗拒任何包括政治、法律、宗教或經濟等對於體育之壓力。二、國家奧會之獨立自主及抗拒任何政治、宗教和經濟等壓力是國家奧會被承認的條件之一，國家奧會若涉及任何違反奧林匹克活動之原則與國際奧會憲章之舉措，或受到政治等外力過度介入、干預，可能導致該國奧會及其單項運動協會之會籍被停權或中止，影響既深且廣。例如，曾被國際奧會停權之科威特，由於該國政府過度介入奧會運作，於 2010 年及2015 年被國際奧會停權，理由為該國新運動法規威脅到科威特奧會的自主性，國際奧會發表停權的聲明為「過度的政府介入」（undue government interference）。三、我國奧會與政府的關係，較屬於「伙伴關係」與「委辦關係」，建議仿效多數國家只對「國家奧會」賦予「角色定位」與「委辦任務」，至於相關約束，則以輔導奧會「訂定內規」辦理為宜。參照奧林匹克憲章第 27 條原文，將現行條文所定「配合」修正為「合作」，並酌作文字修正。四、全國體育團體之級別、類別繁多，對「各級體育團體」之監督、輔導、考核，應由各級主管機關分層負責、各自管理。五、為因應全國性體育團體及其所屬選手、教練間或地方性體育團體可能產生權利義務關係之爭議或衝突，明定由中央主管機關與中華奧會成立獨立性之運動仲裁組織，期能以公平、公正之仲裁機制進行調解、減少紛爭。六、各級體育團體應依業務性質需要，邀聘相關領域之專家、學者或社會公正人士成立各專項委員會，而其所設專項委員會應依業務需要設之；各委員會之組織簡則，應報所屬主管機關備查。七、為避免選手受到運動傷害，明定各機關、機構、學校、法人及團體於實施運動培訓、參賽及舉辦各類運動競賽時，必要時，得聘請物理治療師或運動防護員。八、全國性運動賽會之舉辦，應依國家體育發展政策，並為倡導國民運動風氣與運動習慣予以規劃。",
        "提案人": [
            "柯志恩"
        ],
        "連署人": [
            "陳超明",
            "曾銘宗",
            "陳雪生",
            "楊鎮浯",
            "林麗蟬",
            "陳宜民",
            "呂玉玲",
            "王惠美",
            "林為洲",
            "張麗善",
            "黃昭順",
            "徐志榮",
            "陳學聖",
            "馬文君",
            "蔣乃辛",
            "鄭天財Sra．Kacaw",
            "盧秀燕"
        ],
        "published_date": "2017-04-07",
        "提案號": "20486",
        "院總第": "1126"
    }
}