{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1060929070200100",
        "billName": "「土地徵收條例第五十七條條文修正草案」，請審議案。",
        "billOrg": "本院委員趙正宇等18人",
        "billProposer": "趙正宇　　鄭寶清　　 ",
        "billCosignatory": "莊瑞雄　　陳素月　　陳歐珀　　邱泰源　　郭正亮　　鍾佳濱　　李麗芬　　施義芳　　邱議瑩　　蕭美琴　　何欣純　　葉宜津　　劉櫂豪　　王榮璋　　黃國書　　李俊俋　　　　　　　　　　　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/04/LCEWA01_090404_00005.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/04/LCEWA01_090404_00005.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員趙正宇、鄭寶清等 18 人，有鑑於大法官釋憲第 747號指出，現行「土地徵收條例」第五十七條規定：「需用土地人因興辦第三條規定之事業，需穿越私有土地之上空或地下，得就需用之空間範圍協議取得地上權，協議不成時，準用徵收規定取得地上權。……」並未設置土地所有權人請求徵收之機制，恐與「土地徵收條例」第三條以及第十一條之意旨相違背，已遭宣告違憲，為確實保障土地所有權人之權益，爰提案修正「土地徵收條例第五十七條條文」。是否有當？敬請公決。說明：一、各類事業穿越之空間範圍無設定地上權必要者，為減少穿越私有土地上空與地下使用空間所造成的影響，也確保各類建設工程能順利進行，並不需要一定要動用到徵收區分地上權或土地所有權之侵害性較強之機制，需地機關得經取得土地所有權人之同意，並給予相當補償後，取得穿越土地上方及地下之使用。一旦土地所有權人領取補償金後，應將該事實註記於土地登記簿，以便於日後土地移轉時，買受人可取得充分資訊，保障交易安全。換言之，合法之註記使第三人知悉其穿越事實，避免衍生買賣糾紛，有其必要性。然註記之業務非屬土地徵收性質，建議於各目的事業特別法令中增訂辦理註記程序之相關規定，又基於司法院大法官釋字第七四七號解釋創設土地所有權人因公路穿越時得享有徵收地上權請求權，承認土地所有權人遇有政府應徵收而不作為時，人民應可不待政府發動徵收權，而主動請求徵收其土地之地上權，爰修正第二項。二、新增第四項。為維護法之安定性，土地所有權人仍應於一定期限內行使區分地上權徵收請求權，以顧及土地所有權人之權利保障與執行公益徵收之可行性，消滅時效之審慎制定有其必要性。基於司法院大法官釋字第七四七號解釋創設區分地上權徵收請求權，是一個公法上的請求權，性質上與國家賠償法與行政程序法之性質較為相同，考量第二項中規定土地所有權人的徵收請求權，係國家居於被動地位，有待需地機關編列預算，不宜久懸，故採取較短的時效。又前述解釋文認為現行土地徵收條例有關土地因興辦事業致不能為相當使用時之土地徵收請求權及新增之未達不能為相當使用時之區分地上權之徵收請求權，其請求權時效期間，宜採一致性的規範，為避免對現行法規定產生太大的變動，爰參考國家賠償法之立法體例，採短期效二年及長時效的消滅時效五年。三、土地所有權人遇有政府應徵收而不作為時，人民可不待政府發動徵收權，而可以享有主動請求徵收地上權之救濟方法。爰此，建議本條納入土地所有權人得主動申請徵收事業必要使用土地上方及地下區分地上權之相關規定，並將有關補償標準程序及創設地上權徵收請求權申請之辦法授權由中央目的事業主管機關會同中央主管機關定之，爰修正第五項。",
        "提案人": [
            "趙正宇",
            "鄭寶清"
        ],
        "連署人": [
            "莊瑞雄",
            "陳素月",
            "陳歐珀",
            "邱泰源",
            "郭正亮",
            "鍾佳濱",
            "李麗芬",
            "施義芳",
            "邱議瑩",
            "蕭美琴",
            "何欣純",
            "葉宜津",
            "劉櫂豪",
            "王榮璋",
            "黃國書",
            "李俊俋"
        ],
        "published_date": "2017-10-11",
        "提案號": "21097",
        "院總第": "799"
    }
}