{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1060515070200800",
        "billName": "「教育基本法第四條條文修正草案」，請審議案。",
        "billOrg": "本院委員林麗蟬等18人",
        "billProposer": "林麗蟬　　柯志恩　　陳學聖　　 ",
        "billCosignatory": "馬文君　　林為洲　　陳宜民　　顏寬恒　　蔣乃辛　　黃昭順　　鄭天財Sra Kacaw　　　王育敏　　許淑華　　張麗善　　徐志榮　　李彥秀　　許毓仁　　簡東明　　王惠美　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/14/LCEWA01_090314_00150.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/14/LCEWA01_090314_00150.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員林麗蟬、柯志恩、陳學聖等 18 人，鑑於全球化及國際化潮流下，我國因各種因素由外國移入人口日益增多，新住民為適應另一種完全不同的國度與社會環境，因而必須重新學習與認識臺灣社會生活相關的資訊、法令、生活習慣、風俗民情等，以克服在臺灣生活所面臨的挑戰。惟「教育基本法」並未針對新住民一詞有所明文，為使「教育基本法」對於新住民的受教育權更加具有明確性且與世界接軌，保障新住民有機會參與多元學習，並能順利融入社會且又具備基本謀生的能力。使其於臺灣社會得以教養兒女並增進親職教養能力，落實多元文化學習及循序漸進的學習效果。爰此，擬具「教育基本法第四條條文修正草案」。是否有當？敬請公決。說明：一、依據《經濟社會文化權利國際公約》第十三條第一項：「本公約締約國確認人人有受教育之權。締約國公認教育應謀人格及人格尊嚴意識之充分發展，增強對人權與基本自由之尊重。締約國又公認教育應使人人均能參加自由社會積極貢獻，應促進各民族間及各種族、人種或宗教團體間之了解、容恕及友好關係，並應推進聯合國維持和平之工作。」且依據我國「憲法」第二十一條之規範：「人民有受國民教育之權利與義務。」上述法律條文皆以明文規範來保障人民受教育之權利。二、根據內政部所公布之統計資料，至民國一百零六年三月底，全國的新住民人數已高達五十二萬四千人，臺灣的新住民已成為第五大族群。新住民的到來，為臺灣帶來多元的視野以及豐沛的文化激盪。我國對新住民的「受教育權」，一直沒有進行有效的保障，惟參諸其原因乃是作為教育原則之準則的「教育基本法」，沒有將「新住民」一詞明文規範入上開法律第四條條文內容中。三、觀諸「教育基本法」第四條：「人民無分性別、年齡、能力、地域、族群、宗教信仰、政治理念、社經地位及其他條件，接受教育之機會一律平等。對於原住民、身心障礙者及其他弱勢族群之教育，應考慮其自主性及特殊性，依法令予以特別保障，並扶助其發展。」條文內容中，新住民族群僅以「其他弱勢族群」之不確定法律概念含糊帶過。惟新住民族群人數已高達五十二萬四千人，再加之新住民的直系血親卑親屬，早已超過七十萬人以上，佔全國人口百分之三，怎可僅以「其他弱勢族群」六字做含括，其中何謂弱勢，又其他二字涵蓋範圍多廣，皆是需要明文規範，以維護權利。四、蓋「教育基本法」之立法精神，觀諸第一條條文內容乃是為保障人民學習及受教育之權利，確立教育基本方針，健全教育體制而制定。雖然，基本法為方針制定不須到達枝微末節。但是，如若影響已高達一定程度，應以明文規範，以免影響政策制定。又於「教育基本法」做名詞正名與定義，對於子法的制定以及行政命令的頒布皆有馬首是瞻的效果。爰此，提請修正「教育基本法」第四條，將「新住民」一詞明文於教育機會均等之條文內，以保障新住民之受教育權。",
        "提案人": [
            "林麗蟬",
            "柯志恩",
            "陳學聖"
        ],
        "連署人": [
            "馬文君",
            "林為洲",
            "陳宜民",
            "顏寬恒",
            "蔣乃辛",
            "黃昭順",
            "鄭天財Sra．Kacaw",
            "王育敏",
            "許淑華",
            "張麗善",
            "徐志榮",
            "李彥秀",
            "許毓仁",
            "簡東明",
            "王惠美"
        ],
        "published_date": "2017-05-17",
        "提案號": "20840",
        "院總第": "1605"
    }
}