{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1060929070200300",
        "billName": "「刑事訴訟法增訂部分條文草案」，請審議案。",
        "billOrg": "本院委員江永昌等16人",
        "billProposer": "江永昌　　 ",
        "billCosignatory": "陳明文　　趙天麟　　黃偉哲　　余宛如　　鍾孔炤　　王榮璋　　郭正亮　　柯建銘　　林岱樺　　陳亭妃　　段宜康　　陳曼麗　　施義芳　　蔡易餘　　莊瑞雄　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/04/LCEWA01_090404_00007.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/04/LCEWA01_090404_00007.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員江永昌等 16 人，有鑑於目前刑事訴訟公訴程序之運作，因犯罪被害人及其家屬或遺屬，並非刑事訴訟上之主體，在審判程序中均難以積極主張、陳述意見，甚至檢察官消極追訴態度亦時有所聞。為發揮刑事訴訟法發現真實、實踐修復式司法等目的，並避免背離人民法感情的判決結果，爰擬具「刑事訴訟法增訂部分條文草案」。是否有當？敬請公決。說明：自 1980 年代後，國際間對於犯罪被害人權利之保障日趨重視。如美國 1982 年「被害人及證人保護法」、1984 年「犯罪被害人法」、法國 1983 年「強化犯罪被害人保護法」、聯合國1985 年「犯罪被害人及權利濫用被害人之司法基本原則宣言」、德國 1986 年「被害人保護法」等。我國亦於 1998 年制定「犯罪被害人保護法」。該法對於犯罪被害人保護及補償有所規定，但對於犯罪被害人在訴訟上的權利或地位卻並未著墨。此外，依刑事訴訟法（下稱本法）第三條之規定，當事人係指檢察官、自訴人及被告。犯罪被害人若無提起自訴，成為自訴人，即非訴訟主體，在刑事訴訟程序的角色上僅為證據方法之一，得為證人而已。最多僅於本法二百七十一條，於審判期日受傳喚而陳述意見。且實務上，該傳喚亦非訴訟上必踐行的訴訟程序。對於審判程序進行之程度及結果最為關心，莫過於犯罪被害人或其家屬，但於審判程序中卻少了主動陳述意見、詰問證人或被告等權利。尤其關於辯方所為辯解是否符合實情，被害人等常有一定程度之了解或不同觀點，甚至可能優於公訴檢察官，是故基於保障被害人權益，並補強檢察官之控訴能力，進而達成本法於公平程序中發現真實之核心目的，提升人民對於司法的亯賴，有必要於本法增立「犯罪被害人之訴訟參加制度」，以茲保護犯罪被害人訴訟參加之地位及權利。茲將新增條文說明如下：(一)被害人或其遺屬得聲請參與刑事訴訟為加強犯罪被害人訴訟之地位，並限定犯罪被害人等參加訴訟之資格，爰新增本條之規定。適用對象以故意實施重大暴力犯罪致人於死亡或重傷及性亰害犯罪之被害人或其遺屬為訴訟參加人範圍（增訂第三百十八條之一）。(二)訴訟參加人等受通知權及在場權為能確保訴訟參加人於刑事訴訟過程中，受到符合案件「利害關係人」之程序地位保障，確保訴訟參加人參加訴訟出席審判期日程序之權利（增訂第三百十八條之二）。(三)對檢察職權行使陳述意見為能確保被害人訴訟參加制度得以適切運用，訴訟參加人與檢察官應密切意見溝通，不僅有助檢察官了解訴訟參加人參加訴訟之需求並得善盡公益代表人行使職權，另訴訟參加人也可充分了解檢察官進行相關訴訟的意義並體會自己於訴訟過程之參與之重要性。因此，本條規定訴訟參加人得對檢察官職權之行使陳述意見，且檢察官亦有對其說明的義務，以建立實質有效良好溝通之模式（增訂第三百十八條之三）。(四)訴訟參加人詰問證人為能充分保障訴訟參加人對於證人供述證明力之辨證可能，特別規定就其必要事項訴訟參加人得以直接詰問證人（增訂第三百十八條之四）。(五)訴訟參加人詰問被告為能確保訴訟參加人辯論過程事實認定、法律適用之意見陳述更具實效，本條特別規定就其必要事項訴訟參加人得以直接詰問被告（增訂第三百十八條之五）。(六)訴訟參加人意見陳述訴訟參加人就有關事實認定及相關法律適用所為之意見陳述，不僅有助於真實之發現，並得以達成被害人或訴訟參加人名譽維護以及減輕被害傷痛，故規定訴訟參加人得於辯論程序中陳述意見（增訂第三百十八條之六）。(七)訴訟參加人之陪同現行刑事訴訟法第二百四十八條之一就訴訟參加人明定陪同人員之權利，從而法院考量犯罪性質、訴訟參加人之年齡、身心狀況等等，亦應許可適當之人陪同參與審理程序（增訂第三百十八條之七）。(八)訴訟參加人之遮蔽訴訟參加人於被告在庭，或進行上述詰問或陳述時，或受有壓迫或有礙精神平穩，得於被告或訴訟參加人間，採取被告無法辨認訴訟參加人之相關措施（增訂第三百十八條之八）。",
        "提案人": [
            "江永昌"
        ],
        "連署人": [
            "陳明文",
            "趙天麟",
            "黃偉哲",
            "余宛如",
            "鍾孔炤",
            "王榮璋",
            "郭正亮",
            "柯建銘",
            "林岱樺",
            "陳亭妃",
            "段宜康",
            "陳曼麗",
            "施義芳",
            "蔡易餘",
            "莊瑞雄"
        ],
        "published_date": "2017-10-11",
        "提案號": "21099",
        "院總第": "246"
    }
}