{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1060515070200900",
        "billName": "「勞工保險條例第五十八條及第六十九條條文修正草案」，請審議案。",
        "billOrg": "本院委員管碧玲等16人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/15/LCEWA01_090315_00014.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/15/LCEWA01_090315_00014.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員管碧玲等 16 人，根據內政部發佈最近的人口統計資料顯示，自今年開始，國內幼年人口首度低於老年人口。而此種少子化的趨勢，不但是國安問題，也將造成勞保「領取者眾，繳費者寡」的財務難題。因此為鼓勵職業婦女生育，建議比照法國制度，給予每生育一胎，即增加兩年年資的鼓勵；另為落實身心障礙者權益保障法第四十七條規定身心障礙者勞工提早退休之立法精神，爰提出「勞工保險條例」第五十八條及第六十九條條文修正草案。而為讓在職勞工信任制度永續發展，以安民心，爰參考國民年金法第四十九條規定，明訂勞工保險財務由政府負最後支付責任。是否有當？敬請公決。說明：一、身心障礙者由於其身體體力或心理精神狀態與一般常人不同，故其就業狀況與退休年齡，應與一般人有所區分，根據「內政部 93 年身心障礙者提前老化現象與健康照護需求之研究」報告，身心障礙者最早在 35-40 歲開始，就陸續離開職場；再依聯合國研究，身心障礙者的平均餘命比一般人短少十五年左右。二、目前身心障礙者權益保障法第四十七條亦規定「為因應身心障礙者提前老化，中央主管機關應該建立身心障礙勞工提早退休之機制，以保障其退出職場後之生活品質」，為落實此立法精神，以照顧身心障礙者提前老化現象與經濟生活需求，應儘早修正勞工保險條例規定，讓身心障礙者有合法提早退休機制。三、台灣人口出生率自二○○三年後總生育率跌至一點二三人，突破總生育率一點三人的超低生育率門檻後，台灣就一直在聯合國最低生育率之列。而從今年開始，幼年人口更首度低於老年人口。根據內政部推估，老年人口佔總人口比率將於明年超過 14%，台灣將進入高齡社會，再過 10 年恐再超過 20%，相當於每 5 人就有 1 名老人，屆時台灣將與日本相同，成為超高齡社會的一員。少子化趨勢，造成「領取者眾，繳費者寡」的勞保財務難題。四、法國為鼓勵職業婦女生育，除了給予育兒津貼與育兒假外，對於職業婦女還給予每生育一胎，給予兩年的年資，例如 65 歲退休，可提早到 63 歲退休，以鼓勵婦女多生育。因此比照法國對職業婦女生育保障制度，擬具女性被保險人每生育一胎，即可增加兩年勞保年資。五、勞工保險為確定給付制之強制性社會保險，開辦迄今已逾六十七年，全國近半數之人民均有參加本保險，影響層面遍及許多家庭，為維繫臺灣社會安全之重要制度，另為確保該制度穩定運作，並避免突發性之財務危機，致依賴年金給付維持生計者頓失依靠，並期使在職勞工信任制度永續發展，以安民心，爰參考國民年金法第四十九條規定，於第一項定明勞工保險財務由政府負最後支付責任。",
        "提案人": [
            "管碧玲"
        ],
        "連署人": [
            "高志鵬",
            "陳亭妃",
            "蔡易餘",
            "陳明文",
            "洪慈庸",
            "姚文智",
            "劉建國",
            "林岱樺",
            "黃偉哲",
            "施義芳",
            "陳曼麗",
            "吳焜裕",
            "林俊憲",
            "邱志偉",
            "葉宜津"
        ],
        "published_date": "2017-05-24",
        "提案號": "20841",
        "院總第": "468"
    }
}