{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1060522070202100",
        "billName": "「入出國及移民法第二十五條條文修正草案」，請審議案。",
        "billOrg": "本院委員蔣萬安等17人",
        "billProposer": "蔣萬安　　王惠美　　林麗蟬　　 ",
        "billCosignatory": "廖國棟　　黃昭順　　林為洲　　呂玉玲　　陳學聖　　孔文吉　　許淑華　　張麗善　　王金平　　曾銘宗　　鄭天財Sra Kacaw　　 蔣乃辛　　王育敏　　陳宜民　　　　　　　　　　　　　　　　　　　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/01/LCEWA01_090401_00054.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/01/LCEWA01_090401_00054.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蔣萬安、王惠美、林麗蟬等 17 人，鑑於國內企業發展新興科技、拓展海外市場往往因缺乏先驅技術人才及熟悉他國文化之人才而遭遇困難，對於外籍高級技術人才之引進需求日漸升高。惟現今全球人才流動快速，各國紛紛推出高級人才吸引政策，我國對於外國高級人才之全球吸引力及留才力排名逐年下降。由於工作簽證受限於法規限制，仍面臨包括居留年限、金融信用限制、子女及配偶簽證等困難，故一國永久居留權之申請規定往往為國際間用以吸引高級技術人才之政策，例如日、韓、中國大陸等地均已宣布鬆綁永久居留申請規定政策。又放寬永久居留權規定未降低我國審核外籍高級技術人才之門檻，僅係增加留才、攬才誘因，並有助於改善我國勞動力老化情形，於我國就業市場影響較小。故為提升我國外國高級人才吸引力，增進我國企業全球競爭力，爰提案修正「入出國及移民法第二十五條」條文，規定外國人經勞動主管機關核准於我國從事就業服務法第四十六條第一項第一款至第七款及第十一款工作，即具一定專門性技術或技能之專業人員，於符合主管機關一定技能或財產資格，確為我國產業升級轉型發展所需者，其申請我國永久居留權之資格由居留滿五年降為三年，以提升我國攬才、留才誘因。是否有當？敬請公決。說明：一、我國企業發展新興科技、拓展海外市場，往往因缺乏先驅技術及熟悉他國文化之人才而遭遇困難，例如：高科技產業及創新科技事業等，因國內人才培育不及及著眼全球市場，需仰賴熟悉他國文化之外籍專業人才以加速研發及擴展，對於外籍高級技術人才之需求日漸升高。二、惟根據世界經濟論壇（World Economic Forum）全球競爭力報告（Global CompetivenessReport），於全球 140 個受調查經濟體中，我國 2016 年吸引人才能力（Country capacity toattract talent）一項全球排名第 62，較前一年倒退 6 名；留才力（Country capacity to retaintalent）一項，則連兩年維持全球第 39 名，顯示我國對專業人才之吸引力及留才能力有待加強。三、由於工作簽證受限於法規限制，仍面臨包括居留年限、金融信用限制、子女及配偶簽證等困難，故一國永久居留權之申請規定往往為國際間用以吸引高級技術人才之政策，例如日本及韓國均推出外籍人才於符合一定資格時，其永久居留權申請資格自五年縮短為三年及一年；中國大陸則針對外籍高級人才、外籍華人放寬申請資格。四、又放寬永久居留權規定未降低我國審核外籍高級技術人才之門檻，僅係增加留才、攬才誘因，並有助於改善我國勞動力老化情形，於我國就業市場影響較小。故為提升我國外國高級人才吸引力，增進我國企業全球競爭力，爰提案修正「入出國及移民法第二十五條」條文，規定外國人經勞動主管機關核准於我國從事就業服務法第四十六條第一項第一款至第七款及第十一款工作，即具一定專門性技術或技能之專業人員，於符合主管機關一定技能或財產資格，確為我國產業升級轉型發展所需者，其申請我國永久居留權之資格由居留五年降為三年，以提升我國攬才、留才誘因。",
        "提案人": [
            "蔣萬安",
            "王惠美",
            "林麗蟬"
        ],
        "連署人": [
            "廖國棟",
            "黃昭順",
            "林為洲",
            "呂玉玲",
            "陳學聖",
            "孔文吉",
            "許淑華",
            "張麗善",
            "王金平",
            "曾銘宗",
            "鄭天財Sra．Kacaw",
            "蔣乃辛",
            "王育敏",
            "陳宜民"
        ],
        "published_date": "2017-09-20",
        "提案號": "20986",
        "院總第": "1684"
    }
}