{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1060504070202100",
        "billName": "「毒品危害防制條例部分條文修正草案」，請審議案。",
        "billOrg": "本院委員蔡易餘等18人",
        "billProposer": "蔡易餘　　　　　　　　　　　　 ",
        "billCosignatory": "李俊俋　　王榮璋　　吳玉琴　　郭正亮　　洪宗熠　　葉宜津　　施義芳　　鍾孔炤　　劉櫂豪　　蘇治芬　　陳素月　　蘇震清　　趙天麟　　尤美女　　李麗芬　　余宛如　　林岱樺　　　　　　　　　　　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/13/LCEWA01_090313_00052.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/13/LCEWA01_090313_00052.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蔡易餘等 18 人，有鑑於毒品危害隨著通訊發達及製造技術提升，毒品氾濫狀況日益嚴重；經查我國歷年犯罪類型，違反「毒品危害防制條例」者占據比例最高，現行毒品危害之懲處恐不利於改善毒品戒治，且因毒品犯眾多、監獄超收，造成司法資源未能有效運用；有關毒品防制改革，應建立起毒品專業法庭，排除毒品犯罪數罪併罰，且建置醫療機構提供專業毒品勒戒治療，爰提出「毒品危害防制條例部分條文修正草案」。是否有當？敬請公決。說明：一、第三級及第四級毒品成癮性較第一級及第二級為低，惟現行規定對於施用第三級或第四級毒品僅有行政罰鍰及接受毒品危害講習，恐未能實質達毒品防治目的；為能有效協助施用者戒癮，爰明定五年內再犯者，法院得裁定接受指定醫療機構，進行相關毒品戒癮治療，其治療應包含生理及心理戒癮治療，並予以適當毒品危害教育觀念。二、刑法之目的在於，對公民侵害法益之行為加以處罰，數罪併罰目的在於對犯罪行為之嚇阻；惟毒品施用犯罪具特殊性，毒品施用係屬身心制約之反覆行為，對於毒品已形成習慣性及依賴性，在現行體制下依各別查獲次數予以量刑，並無評估其成癮程度給予處置，爰毒品施用之犯罪應調整其刑責判判斷基礎。三、「毒品危害防制條例」係屬「刑法」特別法，經查法務部統計歷年入監時罪名，犯「毒品危害防制條例」者屬最多人數，如按現行數罪併罰原則，非但容易造成監獄超收以致司法資源浪費，更可能造成毒品施用者未能充分使用資源，造成再犯率居高不下之狀況，爰應排除犯毒品施用犯罪數罪併罰之適用。四、依據法務部一百零六年三月統計月報數據，近五年入監人數，違反「毒品危害防制條例」者為主要入監罪名；101 年 10,971 人，102 年 10,434 人，103 年 9,681 人，104 年 9,740 人，105 年 10,933 人。五、推動毒品法庭設立。各國家為解決毒品氾濫問題，處理方式多會納入醫療治療概念，部分國家設立「毒品專責法庭」，實行治療性司法，目的是要處理毒癮犯再次犯案之循環關係，消除罪犯對毒品依賴及成癮傾向；毒品法庭係以跨專業小組組成，成員包含法官、感化主任、心理師、社工、戒毒工作者等……，採個案管理方式作業，針對個別不同施用者複雜程度予以適當處置，並定期調整有關戒毒治療計畫及賞罰。六、毒品法庭外國立法例。美國邁阿密於 1989 年設立第一個毒品法庭，逐步推廣全美並成立專業協會，現今美國已有超過 1000 個毒品法庭；美國近年來研究顯示，毒品法庭篩選出戒治動機較高之非暴力、非毒販之毒品使用犯，以公權力持續要求，在毒品專責法庭制度完整監控下，完成 12 到 18 個月的相關成癮治療及配套措施，一年內再犯率可能由 60~80%降低至 4~29%，因此獲得認同是有效降低再犯率的方法之一。",
        "提案人": [
            "蔡易餘"
        ],
        "連署人": [
            "李俊俋",
            "王榮璋",
            "吳玉琴",
            "郭正亮",
            "洪宗熠",
            "葉宜津",
            "施義芳",
            "鍾孔炤",
            "劉櫂豪",
            "蘇治芬",
            "陳素月",
            "蘇震清",
            "趙天麟",
            "尤美女",
            "李麗芬",
            "余宛如",
            "林岱樺"
        ],
        "published_date": "2017-05-10",
        "提案號": "20750",
        "院總第": "308"
    }
}