{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "09",
        "meetingTimes": "",
        "billNo": "1060331070203000",
        "billName": "「產業創新條例增訂第二十三條之一條文草案」，請審議案。",
        "billOrg": "本院委員蔣萬安等16人",
        "billProposer": "蔣萬安　　許毓仁　　 ",
        "billCosignatory": "馬文君　　黃昭順　　徐志榮　　簡東明　　柯志恩　　林麗蟬　　張麗善　　江啟臣　　吳志揚　　盧秀燕　　賴士葆　　曾銘宗　　呂玉玲　　顏寬恒　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/09/LCEWA01_090309_00024.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/09/LCEWA01_090309_00024.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蔣萬安、許毓仁等 16 人，鑑於「有限合夥法」自民國 104 年 6 月施行至今，公司採用有限合夥組織型態鮮少。究 其 原 因 ， 乃 外 國 對 於 有 限 合 夥 組 織 皆 採 穿 透 課 稅 （ pass-through taxation）方式，申報時可選擇是否另先課徵法人稅，或穿透有限合夥組織形式，將有限合夥的損益均直接歸屬由合夥人個人負擔，並課徵個人所得稅。然台灣仍將有限合夥組織比照公司組織課稅辦理，亦即先課徵公司之營利事業所得稅，剩餘盈餘再課徵個人綜合所得稅，形成雙重課稅，租稅誘因不明顯，導致創業者採取有限合夥組織型態意願低落。爰提案新增「產業創新條例第二十三條之一」條文，依有限合夥法設立之創業投資事業、文化創意事業及其他經中央目的事業主管機關核定之事業，其營利事業所得稅，以及一般合夥人與有限合夥人之所得稅及可扣抵稅額等事項，應以合夥人當年度歸戶為原則。另明定適用事業範圍、資格條件及其他相關事項之辦法，授權由中央主管機關會同財政部定之。是否有當？敬請公決。說明：一、「有限合夥法」自民國 104 年 6 月施行至今，公司採用有限合夥組織型態鮮少。究其原因，乃國外包含美國、英國、新加坡、日本等國對於有限合夥組織皆採穿透課稅（pass-through taxation）方式，申報時可選擇是否另先課徵法人稅，或穿透有限合夥組織形式，將有限合夥的損益均直接歸屬由合夥人個人負擔，並課徵個人所得稅。然台灣仍將有限合夥組織比照公司組織課稅辦理，亦即先課徵公司之營利事業所得稅，剩餘盈餘再課徵個人綜合所得稅，形成雙重課稅，租稅誘因不明顯，導致創業者採取有限合夥組織型態意願低落。爰於第一項明定經中央主管機關認定之有限合夥事業，其課稅制度參考國外之模式，將有限合夥事業視為租稅穿透體，而非屬課稅主體，因此該等有限合夥事業，無須辦理營利事業所得稅結算申報，應以合夥人當年度歸戶為原則。二、有限合夥法引進有限合夥組織型態原因之一是希望藉此與國際接軌，增加外資對臺投資或來臺設立有限合夥事業之意願。然賦予有限合夥組織穿透課稅方式並非開啟一條繞過兩稅合一課稅方式，規避稅徵之管道。且有限合夥法之立法初衷本是鼓勵創投業挹注資金，扶植科技等新創事業，或發展諸如電影、舞台劇等文創事業，故將產業類別設定為依有限合夥法設立且屬第三十二條規定之創業投資事業，並針對高風險、新創等符合一定條件之有限合夥給予租稅優惠之獎勵措施。三、第二項明定適用事業範圍、資格條件及其他相關事項之辦法，授權各中央目的事業主管機關定之。但新創事業募資階段，無論是天使輪或種子輪，其投資規模大致均在新台幣五百萬元以內，故若以較高之實收出資額為門檻，恐降低投資新創公司之意願，爰要求資格條件不應以實收出資額為要件。",
        "提案人": [
            "蔣萬安",
            "許毓仁"
        ],
        "連署人": [
            "馬文君",
            "黃昭順",
            "徐志榮",
            "簡東明",
            "柯志恩",
            "林麗蟬",
            "張麗善",
            "江啟臣",
            "吳志揚",
            "盧秀燕",
            "賴士葆",
            "曾銘宗",
            "呂玉玲",
            "顏寬恒"
        ],
        "published_date": "2017-04-12",
        "提案號": "20515",
        "院總第": "1539"
    }
}