{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "02",
        "meetingTimes": "",
        "billNo": "1060218070200800",
        "billName": "「勞動基準法第三十二條之一及第三十八條條文修正草案」，請審議案。",
        "billOrg": "本院委員蔣萬安等18人",
        "billProposer": "蔣萬安　　 ",
        "billCosignatory": "許淑華　　顏寬恒　　鄭天財　　呂玉玲　　徐志榮　　李彥秀　　柯志恩　　曾銘宗　　簡東明　　蔣乃辛　　孔文吉　　盧秀燕　　王惠美　　吳志揚　　林為洲　　賴士葆　　陳宜民　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/02/LCEWA01_090302_00007.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/02/LCEWA01_090302_00007.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蔣萬安等 18 人，鑑於勞工延長工時，除得依照勞動基準法第二十四條向雇主請求延長工時工資外，勞資雙方若合意以補休替代延長工時工資之給付者，固為法所不禁，惟補休時數如何計算等事宜，現行實務均委由勞雇雙方協商定之。現行實務運作上，常發生問題例如：勞工之補休時數未能如同延長工時工資享有加成計算、雇主強迫勞工僅能選擇事後補休、勞工補休時數未於一定期間休畢時，視為放棄且無法向雇主領取延長工時工資等情事，造成勞工延長工時已付出相當之勞力，無法領取加班費，亦無法獲得補休休息，勞工受有雙重剝削之困境。民國 105 年 12 月 6 日勞動基準法部分條文修正通過後，新增休息日出勤應依第二十四條第二項規定另再加給一又三分之一或一又三分之二延長工時工資之規定，惟仍未針對補休有所規範。此外，勞動基準法第三十八條規定勞工之特別休假，若因年度終結前而未能休畢者，倘勞工願意遞延至次年度再行使特別休假權利者，對勞工並無不利，且符合特別休假係讓勞工充分休養生息之立法目的，不應限制勞工僅能受領應休未休特別休假工資卻無法選擇遞延補休。爰提案增訂勞動基準法「第三十二條之一」及修訂「第三十八條」條文規定，勞工於延長工時後，得自由選擇領取延長工時工資或事後補休，及補休時數之計算標準等規定；勞工因年度終結未能休畢之特別休假，得經勞工同意遞延至次年度行使。遞延後之特別休假倘未能於年度終結前休畢者，雇主仍應發給工資，以保障勞工權益。是否有當？敬請公決。說明：一、按勞動基準法第二十四條第一項第一款及第二款規定，雇主延長工時在二小時以內者，按平日每小時工資額加給三分之一以上。再延長工作時間在二小時以內者，按平日每小時工資額加給三分之二以上。然勞資雙方若合意以補休替代延長工時工資之給付，固為法所不禁，惟關於補休時數計算標準等事宜，係委由勞雇雙方協商定之。現行實務運作上，常見問題例如：勞工之補休時數未能如同延長工時工資享有加成計算、雇主強迫勞工僅能選擇事後補休或勞工補休時數未能於一定期間休畢時，視為放棄亦無法向雇主領取延長工時工資等情事，造成勞工延長工時已付出相當之勞力，卻無法領取加班費，亦無法獲得補休休息，受有雙重剝削之困境。民國 105 年 12 月 6 日勞動基準法部分條文修正通過後，新增休息日出勤應依第二十四條第二項規定另再加給一又三分之一或一又三分之二延長工時工資之規定，惟仍未針對補休有所規範，容易造成雇主濫用補休制度，規避延長工時工資之給付義務。二、再查勞工延長工時後，究係選擇領取延長工時工資或事後補休，核屬勞工之權利，應由勞工本於其意願自由選擇，雇主不得有任何限制。另基於衡平之法理，補休時數之計算標準應依照勞動基準法第二十四條第一項、第二項規定辦理，洵屬公允。勞工行使補休權益時，何時補休則應由勞雇雙方另行協商排定之，未能協商議定者依第三十八條第二項規定之法理，應回歸由勞方排定，自不待言。三、有鑑於實務運作上常發生勞工補休未能於時限內休完，視同放棄亦無法領取延長工時工資之情事，對勞工權益保障未能周延。爰規範年度終結前或勞動契約終止時，勞工之補休時數未能全數休畢者，雇主即應回復到依加班時之延長工時工資計算標準，發給勞工延長工時工資，保障勞工權益。四、勞動基準法第三十八條規定勞工之特別休假，因年度終結未能休畢之日數，雇主應發給工資。惟若經勞工同意者，得遞延至次年度行使特別休假，此舉對勞工並無不利，且符合特別休假係讓勞工充分休養生息之立法目的，尤其年資較淺勞工之特別休假日數較少，其更有遞延特別休假日數到次一年度以利「積假」累積較多特休日數作更彈性利用（例如安排較長天數的國外旅遊等）之需求，不應限制勞工僅能受領應休未休特別休假工資卻無法選擇遞延補休。遞延後之特別休假未能於年度終結前休畢者，雇主仍應發給工資，以保障勞工權益。五、另勞動基準法第三十九條中段所規範之勞工於休假日（含國定假日、特別休假日）出勤，雇主應加倍發給工資者，實務上亦多有勞工事後選擇換補休之情形，爰規定在勞工選擇補休情形時亦準用新增訂第三十二條之一之規定，俾利保護勞工補休權益。",
        "提案人": [
            "蔣萬安"
        ],
        "連署人": [
            "許淑華",
            "顏寬恒",
            "鄭天財Sra．Kacaw",
            "呂玉玲",
            "徐志榮",
            "李彥秀",
            "柯志恩",
            "曾銘宗",
            "簡東明",
            "蔣乃辛",
            "孔文吉",
            "盧秀燕",
            "王惠美",
            "吳志揚",
            "林為洲",
            "賴士葆",
            "陳宜民"
        ],
        "published_date": "2017-02-22",
        "提案號": "20238",
        "院總第": "1121"
    }
}