{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1060502070200400",
        "billName": "「國家藥物審查中心設置條例草案」，請審議案。",
        "billOrg": "本院委員吳焜裕等21人",
        "billProposer": "吳焜裕　　莊瑞雄　　邱泰源　　 ",
        "billCosignatory": "余宛如　　吳玉琴　　陳曼麗　　鄭寶清　　鍾孔炤　　吳思瑤　　黃秀芳　　鍾佳濱　　陳賴素美　段宜康　　何欣純　　郭正亮　　Kolas Yotaka　　　　 劉世芳　　李麗芬　　施義芳　　王榮璋　　許智傑　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/13/LCEWA01_090313_00030.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/13/LCEWA01_090313_00030.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員吳焜裕、莊瑞雄、邱泰源等 21 人，為保障消費者使用藥物之安全性，以及因應國內外醫藥生技產業蓬勃發展，醫療技術、藥品、醫療器材不斷推陳出新之需求，藥物管理法規制度亦需隨之現代化。依藥事法之規定，藥商製造、輸入藥品或醫療器材，應向中央衛生主管機關申請查驗登記，經核發藥物許可證後，始得製造或輸入。申請藥品查驗登記，藥商應檢送行政資料、藥品品質、非臨床及臨床資料報告等技術文件；申請醫療器材查驗登記，藥商則應檢附行政資料、安全性及功能性檢測資料、臨床資料報告等技術文件。上開技術文件內之技術資料，具備高度科學性與專業性，需由專業審查人力依專門科學知識及技術經驗進行審查，作成綜合性專業判斷。行政院於八十七年間，為突破原有行政單位延攬醫藥專才之限制，解決專業審查人力不足問題，經公聽會彙集各界建議，指示原行政院衛生署（現改制為衛生福利部，以下簡稱衛福部）捐助成立財團法人醫藥品查驗中心（以下簡稱查驗中心），延攬專職、專業之人力，成為藥物技術性資料審查專業機構，且多年來受衛福部之委託，執行藥品或醫療器材申請臨床試驗或查驗登記之技術性資料審查，並配合行政院推動生技產業發展之政策，提供藥物法規諮詢輔導服務，扶植生技醫藥產業之研發創新。鑑於藥品、醫療器材技術性資料之審查屬專業判斷，係許可證核發與否之依據，行政法人法公布施行後，以行政法人之組織型態設立藥物技術審查機構，相較於財團法人，更能促進審查之客觀中立及效率，明確其機構權責。另為突破政府延攬專業人才之限制，並明確藥物許可證核發機關與技術審查機構間之分工及權責，以提升藥物審查之客觀中立、效率及品質，保障國人用藥安全，並提供藥物法規諮詢輔導服務，配合生技醫藥產業發展，爰擬具「國家藥物審查中心設置條例」草案。是否有當？敬請公決。說明：一、本條例之立法目的、本中心之組織型態、監督機關、業務範圍、經費來源及規章之訂定程序。（草案第一條至第五條）二、本中心董、監事人數、資格、聘任、任期、續聘次數、解聘、補聘方式及監事之職權事項；董事長聘任、職權、代理方式及年齡限制；董事會之職權事項、開會、會議議決方式；董、監事利益迴避及特定交易行為之禁止；董、監事出席會議方式及職務性質；董、監事聘任之消極資格、解聘事由。（草案第六條至第十七條）三、本中心執行長之遴聘方式、職權及準用董事、董事長之規定；本中心與進用人員之法律關係及人員進用之限制。（草案第十八條及第十九條）四、本中心發展目標計畫、年度業務計畫及預算之訂定；各該年度執行成果與決算報告書之提報程序及期限；監督機關之監督權限、績效評鑑之辦理方式及其內容；本中心相關資訊公開。（草案第二十條至第二十四條）五、本中心會計年度及會計制度；財務報表應委請會計師進行查核簽證；查驗中心之資產及負債，於解散之日由本中心概括承受；本中心成立當年度對政府核撥經費之調整運用。（草案第二十五條及第二十六條）六、本中心公有或自有財產定義、管理、使用及收益等相關規定。（草案第二十七條）七、政府核撥本中心經費，應依法定預算程序辦理，並受審計監督；舉債之要件及相關監督程序；採購辦理之規定。（草案第二十八條至第三十條）八、對本中心之行政處分不服者，得依訴願法規定，向監督機關提起訴願。（草案第三十一條）九、本中心解散之條件、程序與其解散後人員、賸餘財產及相關債務之處理。（草案第三十二條）",
        "提案人": [
            "吳焜裕",
            "莊瑞雄",
            "邱泰源"
        ],
        "連署人": [
            "余宛如",
            "吳玉琴",
            "陳曼麗",
            "鄭寶清",
            "鍾孔炤",
            "吳思瑤",
            "黃秀芳",
            "鍾佳濱",
            "陳賴素美",
            "段宜康",
            "何欣純",
            "郭正亮",
            "谷辣斯．尤達卡Kolas Yotaka",
            "劉世芳",
            "李麗芬",
            "施義芳",
            "王榮璋",
            "許智傑"
        ],
        "published_date": "2017-05-10",
        "提案號": "20726",
        "院總第": "775"
    }
}