{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "08",
        "meetingTimes": "",
        "billNo": "1060330070200300",
        "billName": "「不動產經紀業管理條例第二十一條之一及第二十九條條文修正草案」，請審議案。",
        "billOrg": "本院委員邱志偉等16人",
        "billProposer": "邱志偉　　 ",
        "billCosignatory": "呂孫綾　　高志鵬　　江永昌　　鍾孔炤　　郭正亮　　葉宜津　　鄭運鵬　　姚文智　　陳曼麗　　何欣純　　施義芳　　陳歐珀　　周春米　　許智傑　　李昆澤　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/08/LCEWA01_090308_00023.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/08/LCEWA01_090308_00023.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員邱志偉等 16 人，鑑於國外不動產交易糾紛層出不窮，礙於地理及語言之隔閡，國人難以查證國外不動產行銷廣告是否與實際情況相符，囿於我國對國外不動產買賣不具行政及司法管轄權，難以事後提供國人實質協助，理應立法事前警告防範，爰提出「不動產經紀業管理條例第二十一條之一及第二十九條條文」修正草案，增訂國外不動產行銷廣告應有相關風險警告圖文、保障客戶權益專線服務電話之標示、利益或區位數據應有事實佐證來源及其相關之違犯罰則。是否有當？敬請公決。說明：一、國外不動產市場糾紛層出不窮，內政部雖然在 105 年 12 月 5 日公告之「不動產經紀業從事國外不動產仲介或代銷業務規範」已規範了在行銷廣告中應標示警語，惟缺少上位法源，當然也缺少違犯之罰則，實質效果極為有限，更何況僅警語之標示也太過於單薄。二、尤其國外不動產之投資，除了匯損、當地政策轉向、建商無法如期交屋等風險外，因行政及司法管轄權皆隸屬商品當地國，又加上語言上的隔閡，若干不肖經紀業者在消費者成交付款後，便開始閃躲，甚至避不見面，更遑論後續之代管或代售服務，國外不動產市場風險之大及難以掌握，自不待言。三、再者，國外不動產之行銷廣告，常見投資投酬率、交通時間、空間距離、或其他相關數據之標示，藉以提振消費者信心，為避免虛偽、誇張、捏造事實或易生誤解之獲利或不動產區位之資訊，相關數據應標示佐證來源，以約束不動產經紀業者之紀律，並利消費者查證。四、針對國外不動產廣告之不實，雖可依「公平交易法」規定向公平會舉發；如發生交易糾紛，可依「消費者保護法」，向駐外單位申請協助處理，也可向經紀業者、消費者保護團體、消費者服務中心、消保官申訴，或向直轄市或縣（市）消費爭議調解委員會申請調解，但緩不濟急，成效遠不如預期。與其投資後悔之亡羊補牢，不如事前警告防範，在國外不動產行銷廣告中，提醒國人務必以戒慎恐懼的心情，蒐集充分且正確的資訊，小心謹慎理性決策，同時提供消費者「客戶權益保障服務電話」以供諮詢，盡可能減低糾紛憾事發生。五、礙於地理及語言之隔閡，國人難以查證國外不動產行銷廣告是否與實際情況相符，囿於我國對國外不動產買賣不具行政及司法管轄權，難以事後提供國人實質協助，理應立法事前警告防範，爰提出「不動產經紀業管理條例第二十一條之一、第二十九條條文」修正草案，增訂國外不動產行銷廣告應有相關風險警告圖文、保障客戶權益專線服務電話之標示、利益或區位數據應有事實佐證來源及其相關之違犯罰則。",
        "提案人": [
            "邱志偉"
        ],
        "連署人": [
            "呂孫綾",
            "高志鵬",
            "江永昌",
            "鍾孔炤",
            "郭正亮",
            "葉宜津",
            "鄭運鵬",
            "姚文智",
            "陳曼麗",
            "何欣純",
            "施義芳",
            "陳歐珀",
            "周春米",
            "許智傑",
            "李昆澤"
        ],
        "published_date": "2017-04-05",
        "提案號": "20470",
        "院總第": "1551"
    }
}