{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1060218070201200",
        "billName": "「環境影響評估法增訂第六條之一條文草案」，請審議案。",
        "billOrg": "本院委員鄭天財Sra Kacaw等19人",
        "billProposer": "鄭天財Sra Kacaw ",
        "billCosignatory": "王惠美　　簡東明　　徐志榮　　呂玉玲　　顏寬恒　　蔣萬安　　柯志恩　　曾銘宗　　陳超明　　蔣乃辛　　孔文吉　　林德福　　許淑華　　李彥秀　　吳志揚　　賴士葆　　盧秀燕　　陳雪生　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/03/LCEWA01_090303_00013.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/03/LCEWA01_090303_00013.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鄭天財 Sra Kacaw 等 19 人，有鑑於近年來原住民族地區不斷發生大型開發行為，經常涉及原住民族土地，基於原住民族基本法第二十一條規定若開發行為涉及原住民族土地或部落及其周邊一定範圍內之公有土地時，應取得原住民族或部落之同意。於實際運作上常有未取得部落同意而申請進行開發行為之情形，造成開發案件爭議不斷，結果往往使原住民族及部落之基本權利遭受侵害；申請開發單位投入之成本無從回收，以及因為已執行部分開發行為所造成環境破壞，又因無法竣工而對於地方經濟無法達到任何助益，導致多方皆輸之局面。為全面落實原住民族及部落之同意權，解決現況兩種程序並用之困境，創造雙贏的局面，爰增訂環境影響評估法第六條之一，增訂原住民族及部落同意權之規定。是否有當？敬請公決。說明：一、近年來經常有大型開發行為涉及原住民族地區，舉凡：杉原灣的美麗灣渡假村、棕櫚濱海渡假村、日月潭向山旅館及孔雀園土地觀光遊憩案等，全台灣各地區皆有開發案涉及原住民族地區，類此開發案件常發生爭議，其中有因環評或其他法定程序問題，使開發行為暫停，其中亦有不少案件涉及原住民族土地，此等開發案嚴重侵害原住民族權利。二、按原住民族基本法第二十一條第一項規定：「政府或私人於原住民族土地或部落及其周邊一定範圍內之公有土地從事土地開發、資源利用、生態保育及學術研究，應諮商並取得原住民族或部落同意或參與，原住民得分享相關利益。」此規定係對於原住民族土地之基本保障，開發行為若不先諮詢部落之情形，則對於部落土地與自然資源之利用等基本權利造成侵害。三、依原住民族基本法第三十四條第一項規定：「主管機關應於本法施行後三年內，依本法之原則修正、制定或廢止相關法令。」，然該法施行至今仍尚未對於部落同意權具有明確提出時點之規範，且就原基法乃基本法之地位，對於原住民相關事項本應優先於各法律適用，是以部落同意權納入環境影響評估程序。退萬步言，縱使依普通法理，針對原住民族地區之開發案件，其環境影響評估所考量之事項亦應有所不同，環境影響評估法乃所有實行環境影響評估之狀態，相對於涉及原住民族土地之情形，即應優先適用原住民族基本法中部落同意權，於環境影響評估法第一條後段有明文規定：本法未規定者，適用其他有關法令之規定。四、開發行為應實施環境影響評估細目及範圍認定標準已有明文：特定開發行為涉及原住民族土地時，即應實行環境影響評估，可推知對於開發行為涉及原住民族土地時具有其特殊性，故特別訂定之。五、為落實對原住民族土地、海陸地區及文化等資產維護、建立互利共榮機制、避免政府或私人於原住民族土地濫行開發行為等，其於提出第一階段之環境影響評估實施，亦應取得原住民族或部落之同意；並應對未取得同意開發者應施予罰則，爰增訂《環境影響評估法》第六條之一。",
        "提案人": [
            "鄭天財Sra．Kacaw"
        ],
        "連署人": [
            "王惠美",
            "簡東明",
            "徐志榮",
            "呂玉玲",
            "顏寬恒",
            "蔣萬安",
            "柯志恩",
            "曾銘宗",
            "陳超明",
            "蔣乃辛",
            "孔文吉",
            "林德福",
            "許淑華",
            "李彥秀",
            "吳志揚",
            "賴士葆",
            "盧秀燕",
            "陳雪生"
        ],
        "published_date": "2017-03-01",
        "提案號": "20242",
        "院總第": "1422"
    }
}