{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1060901070200500",
        "billName": "「促進境外資金回國投資特別條例草案」，請審議案。",
        "billOrg": "本院委員余宛如等16人",
        "billProposer": "余宛如　　 ",
        "billCosignatory": "蔡易餘　　陳賴素美　姚文智　　吳焜裕　　江永昌　　劉世芳　　蘇巧慧　　莊瑞雄　　鍾佳濱　　郭正亮　　陳曼麗　　吳玉琴　　陳　瑩　　邱泰源　　黃秀芳　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/01/LCEWA01_090401_00088.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/01/LCEWA01_090401_00088.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員余宛如等 16 人，為鼓勵個人申報境外資金及公司獲配境外轉投資收益，並引導相關資金回國投資特定受獎勵事項，特制定「促進境外資金回國投資特別條例」草案。是否有當？敬請公決。說明：一、我國金融帳已經連續 27 季呈現淨流出，究其原因，其中又以對海外投資為大宗，加上近年外人直接投資我國金額相對下降、外商公司離開台灣轉往中國設點，以及我國部分產業因應國際供應鏈調整，生產基地外移，並以台灣接單海外生產之方式運作，致使我國國內生產毛額（GDP）有成長之現象（2011 年到 2017 年預估總增加 15.68%，由人均 GDP$20,939美元增至 GDP$24,222 美元）；但觀察國內整體就業狀況、青年就業數據、實質薪資水準、新設企業家數，以及股市新公開發行（IPO）企業家數等，卻無相對於 GDP 成長之表現。由此觀之，我國整體經濟體質實質弱化，亟需政策誘因逆轉淨資金外流之情況，促進我國經濟再發展及轉型。二、蔡英文總統於民國 106 年 5 月 1 日指示國發會研擬金融產業發展戰略，以租稅特赦鼓勵國人海外資金回流，採取一次性課稅，並鼓勵回流資金投入政策推動項目，避免淪於炒房炒股。三、另，有鑑於全球主要國家相繼祭出「國際共同申報標準」（CRS，俗稱肥咖條款），故趁此時機引導國人滯留海外資金回國，提供優惠稅負，鼓勵投入政策扶植產業或項目，特訂定「促進境外資金回國投資特別條例」。四、依照美國法規規範，美國企業於海外公司之盈餘，在匯回美國之前不用繳稅，而美國海外盈餘稅率高達 35%，因此影響企業盈餘跨國流動甚鉅，致使美國企業經常以各種方式再投資於海外，美國因此不只失去潛在稅收，也損失潛在的本國投資與就業機會。故於 2004 年美國曾實施短期的租稅假期（tax holiday），明訂一個時間，讓企業把海外資金撤回國內，並施以低稅率（5.25%），但限定這些資金必須投入雇用人工、基礎建設，或研發等。五、近來，東南亞國協第一大國印尼，於 2016 年 6 月 28 日通過並實施租稅特赦（tax amnesty）政策，特赦項目包含所得稅、增值稅與奢侈稅等三項，印尼政府預估會增收 124 億美元（約 3700 多億新台幣）的稅金，並且在 2017 年第一季，已經收到 86 億美元（約 2600 億新台幣）的稅收，其成效相當卓越。印尼採取之租稅特赦，不僅在限定申報期限內（總共 9個月），免除原未申報之稅目之責罰，也以降低稅率的方式作為誘因，並實施時間差別稅率，在法律通過三個月內申報，稅率為 4%，第四到六個月 6%、第七到第九個月 10%。印尼並進一步規定，申報後，若匯回印尼本國內，投資或保留至少 3 年，則上述稅率減半（參閱下表）。表一     台、美、印尼三國促進境外資金回國投資作法差異對照表我國            美國                印尼稅務誘因方式     促進境外資金回國投資            租稅假期              租稅特赦稅率         4%、8%、12%           5.25%           4%、6%、10%投資減免       至少投資 3 年減半            無              至少投資 3 年減半製表：立法委員余宛如辦公室六、根據我國所得基本稅額條例第十二條、第十三條規定，海外所得高於新台幣一百萬元以上，扣除免稅額六百七十萬後依稅率 20%繳稅。所謂海外所得，係指海外所得之淨額，未能提出成本及必要費用證明文件者，如為財產交易，得按實際成交價格之 20%，計算其所得額。我國海外資金中以投資占最大比重，參照一般性投資結果可推知其中又以本金占多數，真正的盈餘數額較小。參考上述海外所得淨額認定實際成交價格 20%之規定乘上 20%稅率，因此實際課稅率約落在 4%上下；另外，根據綜合所得稅資料（如表二），我國綜合所得之有效稅率在 6%上下，綜合以上，本案建議以稅率 4%、8%、12%為優惠稅率，在適用投資減半後，稅率分別為 2%、4%、6%，以達到引導租稅回流併投資我國之政策效果。表二     100 年至 103 年我國綜合所得稅之有效稅率表100 年        101 年           102 年       103 年有效稅率        6.11%        5.79%           5.38%       6.65%七、至於投資優惠，相較於新加坡及香港，我國營利事業所得稅稅率為 17%，新加坡同為 17%，但香港則為 16.5%，但我國還有未分配盈餘稅 10%，以及營業稅 5%，故以優惠誘因而言，必須提供扣除資金移動成本後，足夠高的稅率差異方能讓這些資金有投入政府指定之產業誘因。我國、新加坡、香港之稅率整理如下表（詳如表三）：表三   台、星、港稅率對照表台灣                  新加坡              香港營利事業所得稅/企業稅稅率        17%                 17%              16.5%未分配盈餘稅稅率           10%                     無             無營業稅/商品及服務稅             5%                   7%            無製表：立法委員余宛如辦公室八、鼓勵回流資金需配套相關措施，除禁止投資房地產等無益實質經濟發展項目外，對於投資特定受獎勵事項或事業或於項目間轉換，且至少維持三年者，應另予以其他政策獎勵，以充分發揮促進境外資金回國投資的政策目的。本條例針對投資前瞻基礎建設計畫相關計畫及子計畫、五+二產業創新計畫相關計畫及子計畫等事項或事業，給予適用稅率減半之優惠，即著眼於相關事項或事業屬於政府主要施政計畫，與國家經濟發展有重大關連，或是與社福公益等整體社會利益有關者。九、本條例共計十三條，相關內容如下：第一條：立法宗旨。第二條：用詞定義。第三條：主管機關。第四條：個人境外資金回國投資適用條件。第五條：公司境外資金回國投資適用條件。第六條：個人適用稅率減半之投資事項及時間。第七條：公司適用稅率減半之投資事項及時間。第八條：課稅收入之專用事項。第九條：投資房地產之限制與例外。第十條：應連續三年提供境外資產與獲配境外轉投資收益使用情況年度報告。第十一條：短漏報之處罰。第十二條：施行細則之訂定。第十三條：施行日期。",
        "提案人": [
            "余宛如"
        ],
        "連署人": [
            "蔡易餘",
            "陳賴素美",
            "姚文智",
            "吳焜裕",
            "江永昌",
            "劉世芳",
            "蘇巧慧",
            "莊瑞雄",
            "鍾佳濱",
            "郭正亮",
            "陳曼麗",
            "吳玉琴",
            "陳瑩",
            "邱泰源",
            "黃秀芳"
        ],
        "published_date": "2017-09-20",
        "提案號": "21024",
        "院總第": "269"
    }
}