{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1060928070200200",
        "billName": "「中華民國刑法第一百九十三條條文修正草案」，請審議案。",
        "billOrg": "本院委員王定宇等16人",
        "billProposer": "王定宇　　 ",
        "billCosignatory": "郭正亮　　劉世芳　　鍾孔炤　　陳素月　　洪宗熠　　林岱樺　　陳歐珀　　李俊俋　　鄭寶清　　黃國書　　莊瑞雄　　吳焜裕　　Kolas Yotaka 　　　　呂孫綾　　張廖萬堅　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/03/LCEWA01_090403_00028.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/03/LCEWA01_090403_00028.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇等 16 人，鑑於台灣處於地殼板塊交界，地震頻繁發生，建築物如未依照建築法規施作，地震時更容易導致造成人員傷亡，尤其目前建築物型態多為公寓大廈集合式住宅，發生地震時偷工減料的建築物人命傷亡人數將增為數十甚至上百人命傷亡。惟現行刑法第一百九十三條違背建築成規罪，為最重本刑三年以下之輕罪，且未處罰過失犯，亦無加重結果犯之規定。司法實務針對違背建築成規致人死亡，以犯刑法第一百九十三條及第二百七十六條業務過失致死罪從一重處罰，論以業務過失致死罪最重本刑五年以下有期徒刑。本席等認為，違背建築成規此一危險前行為，於地震發生導致建築物損害及多數人命傷亡，對於前述法益有高度危害的可能性；即或危害發生時間不確定，但實害一旦產生，無論建築物之財產法益或人的身體、生命法益，都會造成難以回復的損害，後果非常嚴重。現行刑法第一百九十三條規定為具體危險犯，三年以下有期徒刑之輕罪，對於前述法益保護顯有疏漏。爰參照公共危險罪章相關規定，於本條區別該建築物是否供人居住或供公共使用異其刑度，並增列過失犯及加重危險犯之處罰，特提出「中華民國刑法第一百九十三條條文修正草案」。是否有當？敬請公決。說明：一、台灣處於地殼板塊交界，地震頻繁發生，建築物如未依照建築法規施作，地震時更容易導致造成人員傷亡。尤其目前建築物型態多為大廈公寓，發生地震時偷工減料的建築物可能導致數十甚至上百人命傷亡。惟現行刑法第一百九十三條違背建築成規罪，為最重本刑 3年以下之輕罪，且未處罰過失犯，亦無加重結果犯之規定。以 2016 年 2 月 6 日發生之地震為例，台南市維冠金龍大樓倒塌，造成 115 人死亡，多人輕重傷，經臺南地檢署偵辦後，認定維冠公司負責人林明輝、設計部經理洪仙汗、建築師張魁寶、鄭進貴、大合鑽探技術顧問有限公司結構部結構技師鄭東旭等 5 人涉犯刑法第二百七十六條第二項之業務過失致人於死罪嫌、同法第二百八十四條第二項之前段業務過失傷害及後段業務過失致重傷害等罪嫌，犯罪事證明確，於同年 4 月 7 日提起公訴，合先敘明。二、刑法第一百九十三條係規定「承攬工程人或監工人於營造或拆卸建築物時，違背建築術成規，致生公共危險者，處 3 年以下有期徒刑、拘役或 3 千元以下罰金」，屬既成犯，即行為人為符合犯罪構成要件之行為，犯罪即告既遂，通常亦告終了。至所謂「致生公共危險」，屬該違法行為所產生之狀態，非屬犯罪構成要件之行為，雖不以生實害為必要，但須實際上有具體危險之發生為要件，其具體危險之存在，仍應依社會一般之觀念，客觀地予以判定，即依損害之具體狀況，視其一般上是否有事件有使建築物基本結構發生變化，有隨時倒塌、客觀上不適人居住，而影響居住安全之虞為要，該具體危險之判斷標準，以行為時客觀存在之具體情狀，可以預測行為對於法益或行為客體，存在著損害之可能性，即可認定有危險。次按法定本刑為 3 年以上 10 年未滿有期徒刑之犯罪，其追訴權經過 10 年，不行使而消滅。該期間自犯罪成立之日起算，但犯罪行為有連續或繼續之狀態者，自行為終了之日起算，亦經修正前刑法第八十條第一項第二款及同條第二項定有明文。被告等縱有違背建築術成規之行為，且有致生公共危險之虞，惟行為人至遲於建築物完成時，犯罪構成要件行為業已全部完成，該犯罪構成要件行為並不具有繼續性或連續性，犯罪即已成立並告終了，僅係致生之公共危險狀態仍尚存，與刑法第八十條第二項所指犯罪行為有繼續之狀態情形有間。本件追訴權時效之起算日，應自營造或拆卸建築物行為完成時起算。案件時效已完成者，應諭知免訴之判決；免訴之判決，得不經言詞辯論為之，分別為刑事訴訟法第三百零二條第二款及第三百零七條所明定。（臺灣高等法院 95 年上易字第 1430號刑事判決參照）三、經查，原本刑法有第五十六條連續犯規定，部分習慣犯：例如竊盜、詐欺、吸毒等連續犯罪，長久以來司法實務對於本條「同一罪名」之認定過寬，所謂「概括犯意」，經常可橫跨數年之久，且在採證上多趨於寬鬆，每每在起訴之後，最後事實審判決之前，對繼續犯同一罪名之罪者，均適用連續犯之規定一罪論處，產生鼓勵犯罪、國家刑罰權行使不合理之現象。刑法於民國 94 年 02 月 02 日修正刪除第 56 條連續犯之規定後，原本違反侵害財產法益法定刑較低的罪，於修法後適用第 51 條數罪併罰，宣告多數有期徒刑，最高可定 30年應執行刑。四、行為人違反行刑法第一百九十三條違背建築成規罪，絕大部分被發現時往往追訴權時效已過，無法訴追。縱令其追訴權時效未過，行為人違背建築成規導致多數人死傷，依個案情節不同依刑法第五十五條「一行為」觸犯數罪名（想像競合犯），從「一」重處斷論以刑法第二百七十六條第二項業務過失致死罪，或只論以業務過失致死罪，最後都僅能以「一個」業務過失致死之論罪科刑，而不能以受傷或死亡人數之多寡計算罪數。相較前述可非難性較低的財產犯罪連續犯，在 2005 年刑法修正後，得以按其所犯罪數，一罪一刑累積論罪科刑，違背建築成規罪於有發生死亡或重傷結果，不僅侵害刑法評價上更重要之生命身體法益，所侵害的法益個數也非單一，但依現行法相關規定及司法實務見解，最後結果罪刑顯不相當，與社會大眾法感更有極大差距，現行條文對前述法益保護顯有疏漏（如前述說明一「台南市維冠金龍大樓倒塌案」，歷經台南地方法院一審、台灣高等法院台南分院二審判決，最高刑度僅止於業務過失致死罪的 5 年有期徒刑，請參考，中央社 2017/07/28「維冠案二審宣判 5 被告仍各判 5 年」http：//www.cna.com.tw/news/firstnews/201707280221-1.aspx）。五、創設抽象危險犯的思考基礎在於國家基於有效管控（犯罪）風險的立場，並考量到節省與避免可觀的風險管控成本、實害成本等因素，特別針對一些對於法益侵害常伴有典型危險的行為所採取的刑事控制手段。與結果犯不同的是，成立抽象危險犯並不以實害結果（風險結果）為條件，而是只要行為有發展成實害的可能性（風險升高）即為已足。且通常隨著這類行為會造成個人法益或公眾法益或結合兩者之法益等等的嚴重侵害，認為若不前置處罰會來不及保護法益，才將此類行為抽離出來，界定為一種獨立的犯罪類型。據此可以減輕司法審判機關就行為與結果之間因果關係的判定負擔。實害結果雖然並不是抽象危險犯成立的必要條件，但是卻可以視為一個充分條件，因為透過事後的實害結果可以推論出行為本身確實就法益侵害已經具備了危險性格。將刑罰前置化的立法設計是需要謹慎的，為通過比例原則的試煉，有必要檢驗「不前置處罰會來不及保護法益」的真實性。抽象危險犯基本上是對有發生實害之危險的擬制，因此是不許針對「不會發生危險」舉出反證以排除犯罪之構成的。如果可以反證推翻的話，抽象危險犯就變成具體危險犯，而兩者是明顯有別的犯罪類型。是倘能證明設計為容許以反證推翻犯罪構成之具體危險犯，即足以達成保護法益之目的，則抽象危險犯的設計即難逃違反比例原則之指摘。惟判斷未必容易。例如在德國，非法持有槍械之行為，不須證明持有槍械是否真正發生危險，一律處以刑罰，不容許反證推翻，一般並無異議。至縱火罪，倘無鄰宅，並已確定無人在場，是否可以此反證推翻犯罪之構成，學說則仍有爭議（司法院大法官會議解釋第 646 號許宗力大法官協同及不同意見書參照）。六、刑法所要建立的客觀規範秩序必須仰賴的基礎是客觀上可具體掌握、描述的利益。如果我們評價特定利益是否受到侵害，從經驗世界的角度觀察，判斷的標準往往就是先透過觀察實際的（或是潛在的）行為客體的受侵害狀況，再進一步地確認法益亦受到侵害，雖然在一些刑罰行為的構成要件，例如殺人罪與傷害罪等，生命、身體法益與行為客體之間確實在表面上有同一性（identisch）。然而，刑法也有一些比較特殊的犯罪類型，例如竊盜罪（刑法第三二○條），該罪之行為客體與保護法益之間在表面上就沒有表現出同一性；而故意放火燒毀住宅，潛在的不特定人可能因此被燒傷或死亡，其生命、身體法益也同時受到危險（刑法第一百七十三條第一項），這並不表示這些作為受刑法保護之利益的法益就是行為客體本身。刑法第一百九十三條也有類似性，違背建築技術成規罪的客體是某個實體建築物，而其保護法益則為「公共危險─社會法益」，其內涵具體而微無非就是提前保護每個人在建築物活動時的身體生命安全，所謂社會的利益不只是由多數的個人利益集合而成的，而是其本身也是為了個人利益而存在。雖然看似一個利益累加的循環過程，但是輔以刑法規範的根本保護目的觀察，其實刑法要保護所謂的超個人法益，最終的目的不外乎就是為了對於個人法益的維持。經由歷次地震後偷工減料的建築物倒塌造成大量人員死傷的慘痛經驗和司法判決檢視，現行條文對於核心法益的保護顯然力有未逮。七、綜上所述，本席等認為，為追求對人的身體生命法益較周延的保護，於供人居住或供公眾使用之建築物，行為人違背建築成規即發動刑罰，無待個案上再判斷有致生具體公共危險狀態，方能成罪。此一抽象危險犯的設計或前置化的手段，是立法者根據歷次震災，建築物因偷工減料倒塌造成大量人命傷亡所得經驗中，顯現出違背建築成規行為已經是非防堵不可的典型危險前行為，尤其是實際營造「供人居住的建築物」違背建築成規時，實害之發生將逾越人力控制範圍，且一旦其實害產生，對於保護的法益會產生不可回復的後果，對於法益保護應該可以通過必要性審查。爰參照同罪章放火罪相關規定，於本條增列抽象危險犯、過失犯及加重結果犯之規定，如修正條文所示。",
        "提案人": [
            "王定宇"
        ],
        "連署人": [
            "郭正亮",
            "劉世芳",
            "鍾孔炤",
            "陳素月",
            "洪宗熠",
            "林岱樺",
            "陳歐珀",
            "李俊俋",
            "鄭寶清",
            "黃國書",
            "莊瑞雄",
            "吳焜裕",
            "谷辣斯．尤達卡Kolas Yotaka",
            "呂孫綾",
            "張廖萬堅"
        ],
        "published_date": "2017-10-04",
        "提案號": "21088",
        "院總第": "246"
    }
}