{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1060314070200400",
        "billName": "「動物保護法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員吳焜裕等22人",
        "billProposer": "吳焜裕　　邱泰源　　陳曼麗　　 ",
        "billCosignatory": "黃偉哲　　鍾孔炤　　施義芳　　張廖萬堅　羅致政　　郭正亮　　陳素月　　李麗芬　　段宜康　　吳秉叡　　陳明文　　趙正宇　　王榮璋　　周春米　　蔡易餘　　呂孫綾　　蘇治芬　　鄭天財Sra Kacaw 　　邱議瑩　　 　　　　　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/06/LCEWA01_090306_00021.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/06/LCEWA01_090306_00021.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員吳焜裕、邱泰源、陳曼麗等 22 人，有鑑於流浪動物存在台灣社會已久，然流浪動物之管理，實難適用寵物的相關規定；又一百零四年一月二十三日動物保護法修法後，確立一零六年二月四日起，收容於動物收容處所或直轄市、縣（市）主管機關指定之場所，經通知或公告超過十二日而無人認領、認養或適當處置之動物，將不得予以宰殺（下稱零撲殺）。為處理流浪動物問題並為零撲殺政策擬定配套措施，爰擬具「動物保護法部分條文」修正草案。是否有當？敬請公決。說明：一、流浪動物存在台灣社會已久，惟動保法制定以來，即參考無流浪動物之先進國家立法模式，未就流浪動物予以規範。又關於寵物的飼主責任規範（如寵物應登記、出入公共場所須有人伴同等），實難適用於流浪動物。本次修法採取國際上廣泛用於流浪狗族群控制的方法──捕捉、絕育、原地回置（Trap or Catch,Neuter, Return，下稱 TNR），並輔以施打狂犬病疫苗，作為零撲殺政策的配套，從源頭減少流浪動物的產生。二、聯合國糧食農業組織（FAO）犬隻數量管理（Dog Population         Management）報告指出，撲殺無法達到流浪動物減量的效果（同理，捕捉後收容亦無益於減少流浪動物）；世界衛生組織（WHO）的狂犬病管理網頁也指出，沒有任何證據顯示，以移除流浪狗作為唯一手段，對於流浪狗減量能產生效果。三、聯合國糧食農業組織倡議以大規模絕育作為犬隻減量手段，且當一個地點有下述四個特點時，大規模的絕育不僅可以控制流浪動物的數量，更是狂犬病的有效防疫對策。1.有多數遊蕩犬無明確飼主。2.新流浪狗的來源之一是現存流浪狗所繁衍。3.回置區域對動物福利無明顯危害（如繁忙的交通或飲食匱乏）。4.社區民眾能包容遊蕩犬隻的地區。四、世界衛生組織提出的狂犬病的預防和控制報告（Human and dog rabies prevention and control）亦指出，對流浪狗進行絕育並注射疫苗，可以預防狂犬病及減少流浪狗族群。五、歐洲議會提出 Written declaration on dog population management in the European Union，呼籲歐盟成員國就流浪狗採取全面的族群控制，反對殘酷的立法，並支持以狂犬病疫苗接種及絕育，控制流浪狗的數量。六 、 2015 年 ， 第 二 屆 國 際 犬 隻 族 群 管 理 高 峰 會 （ International Dog Population ManagementConference）已不再爭執 TNR 作為流浪狗族群控制方法的有效性，轉而討論 TNR 該如何執行。七、我國過往的流浪動物政策（捕捉撲殺）實施多年，並無法降低流浪動物族群數。又零撲殺政策上路後，公立收容處所的收容能力更顯緊迫。宜採 TNR 同時施打狂犬病疫苗，做為我國流浪動物減量之政策，以從源頭減少流浪動物數量並預防狂犬病。八、惟世界動物衛生組織（OIE）提出之陸生動物法典（Terrestrial Animal Health Code2010）指出，流浪動物的絕育、回置，在法律嚴禁棄養的國家可能違法。故本次修法參考保加利亞之動保法，定義何謂流浪動物，並訂定流浪動物專章，建立 TNR 之法源依據，使地方主管機關或民間團體得據以執行。另輔以精準捕捉有害犬隻的制度，避免人與流浪動物間的衝突，保障居民免於有害犬隻的侵擾，同時尊重無害犬隻的生存權。九、地方政府實施 TNR 至今，常於回置流浪動物時，遭居民反對。又世界動物衛生組織（OIE）提出之陸生動物法典（Terrestrial Animal Health Code2010）指出，降低犬隻咬人事件發生，最有效的方式為教育及落實飼主責任。且孩童為高危險群，應請犬隻行為專家協助課程設計，教導孩童與犬隻互動之正確方式。爰將教育宣導例示於主管機關應辦理之動物保護相關工作，減緩實施 TNR 後人與動物間的衝突。十、2011 年動保法修法，通過獸鋏需主管機關許可方可使用。惟修法以來主管機關並無許可案例，故直接刪除依主管機關許可得使用獸鋏的例外規定，明訂不得使用獸鋏並修訂罰則。十一、為落實寵物登記，刪除第三十一條「經勸導拒不改善」的處罰要件。",
        "提案人": [
            "吳焜裕",
            "邱泰源",
            "陳曼麗"
        ],
        "連署人": [
            "黃偉哲",
            "鍾孔炤",
            "施義芳",
            "張廖萬堅",
            "羅致政",
            "郭正亮",
            "陳素月",
            "李麗芬",
            "段宜康",
            "吳秉叡",
            "陳明文",
            "趙正宇",
            "王榮璋",
            "周春米",
            "蔡易餘",
            "呂孫綾",
            "蘇治芬",
            "鄭天財Sra．Kacaw",
            "邱議瑩"
        ],
        "published_date": "2017-03-22",
        "提案號": "20368",
        "院總第": "1749"
    }
}