{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1060313070201500",
        "billName": "「原住民族語言發展法草案」，請審議案。",
        "billOrg": "本院委員簡東明等20人",
        "billProposer": "簡東明　　 ",
        "billCosignatory": "陳雪生　　馬文君　　蔣萬安　　許毓仁　　江啟臣　　 徐榛蔚　　曾銘宗　　蔣乃辛　　張麗善　　鄭天財Sra Kacaw　　 孔文吉　　徐志榮　　呂玉玲　　柯志恩　　黃昭順　　李彥秀　　許淑華　　林麗蟬　　陳超明　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/05/LCEWA01_090305_00059.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/05/LCEWA01_090305_00059.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員簡東明等 20 人，為符應聯合國教科文組織對原住民族語言的地位及權益之保障，並依據憲法增修條文第十條第十一項、第十二項及原住民族基本法第九條第二項規定，制定本法。國家政府應從最基層的部落單位至國家政府體系，透過學校、官方以及非官方的機構組織，應提供規畫並落實推行，並賦權原住民族人自發性推動，以期捲動原住民族語言學習及使用風潮，營造原住民族語言優質友善的教學環境及自然環境，冀以達成原住民族語言復振及公平發展，特擬具「原住民族語言發展法草案」。是否有當？敬請公決。說明：台灣原住民族語言屬現有二億五千萬人的「南島語族」，分佈範圍東起智利復活島、西至馬達加斯加島、南起紐西蘭，北至台灣。台灣原住民族語言多達 20 餘種族語別，其語言多樣性環境，因保留最多古南島語詞彙，成為研究南島語言的重要資產，屬我國重要的文化資產，被夏威夷大學著名語言學者 Robert Blust 認為是南島語族的發源地。爰此，台灣為多民族、多文化、多語言統一的國家，原住民族為多元民族組成，應以法律保障各民族語言平等的地位，並賦予國家語言與官方語言之地位及在私人領域與公開場合使用之權利。紐西蘭毛利人說道：「消滅一個語言只要一代，復振一個語言至少三代。」然而，在台灣社會變遷的過程中，臺灣原住民族經歷外來殖民政權及「獨尊國語、貶抑方言」語言政策推動下，已產生嚴重的語言流失現象。依據原住民族委員會 2015 年調查報告顯示族語使用狀況及族語能力。調查報告顯示族人於一般日常生活中，主要交談使用語言約近九成以國語為主（89.37%），其語言能力及使用狀況，各族落差極大，惟共同命運是隨著年齡遞減每況於下。目前官方認定的十六族語言，已有部分瀕臨滅絕的命運。按聯合國教科文組織 2009年的調查報告，撒奇萊雅語、噶瑪蘭語、邵語、沙阿魯阿語、卡那卡那富語等五種語言被評為極度危急；賽夏語為嚴重危險；卑南族語、賽德克族語、魯凱族語、達悟族語、鄒族語、太魯閣族語、布農族語、泰雅族語、排灣族語、阿美族語等九種語言則為脆弱等級，此已顯示原住民語言已近存亡之秋。常言道：「語言斷，文化滅，民族亡。」依據研究顯示，臺灣原住民族語言已進入加護病房拔管中，現在是臺灣原住民族語言最後關鍵的一代。語言是文化的根本與載體，民族的核心與靈魂，凝聚民族認同不可或缺的要件，更是民族生命能否延續的關鍵所在，我國對原住民族語言權利之保障，雖已揭示在我國憲法與原住民族基本法，然迄今仍未有一部法律來加以落實。原住民族語言平等發展法制化之目的在創造原住民族語言之價值、地位及市場機制，並規範政府對國家各種語言公平合理的態度、政策規劃、預算分配及維護保存、活化傳承、研究發展之執行依據，以培養個人多語言能力，營造使用及學習的風潮，維護及建立台灣多語言的友善環境。爰參照聯合國、世界各國語言權與原住民族語言發展的內涵與趨勢，並彙整現行散佈於各法令規章有關原住民族語言發展的條文，再依據原住民族基本法第九條第二項之規定，擬具「原住民族語言發展法草案」，包括：總則（依據目的/法律地位/權利範圍/名詞定義/主管機關、執行單位、法人組織）、普查/規畫/搶救、生活化/公共化/文字化、教育推廣、族語認證及其配套、傳播媒體與大眾運輸、輔導評鑑/補助獎懲/經費預算、附則等，共計十章三十八條，其要點如下：一、本法立法依據及目的。（第一條）二、本法明訂原住民族語言為國家語言之法律地位及平等發展。（第二條）三、本法明訂保障原住民族語言使用、教育、傳遞的權利及維護保存、推廣傳承、研究發展為適用範圍。（第三條）四、本法專有名詞的定義，包括：原住民族語言、原住民族語言能力、原住民地方通行語言、原住民地方官方語言。（第四條）五、本法主管機關、執行機關、專責單位、任務編組、法人機構、社團組織，並定期召開全國會議等。（第五條、第六條、第七條、第八條、第九條）六、明定政府應辦理原住民族語言的全面普查及語言規畫，並搶救瀕危語言（第十條、第十一條）七、明定政府應規範原住民族之生活使用語言、公家單位之公共服務語言並公告及推動文字系統、官方文書、政策法令翻譯、景觀雙語標示。（第十二條、第十三條、第十四條、第十五條、第十六條、第十七條）八、明定政府應公告及推動文字系統、官方文書、政策法令翻譯、景觀雙語標示。（第十四條、第十五條、第十六條、第十七條）九、明定政府應於學前教育階段、國民教育階段、高等教育階段、社會教育階段，積極推動並重視師資培育、聘任及其待遇。（第十八條、第十九條、第二十條、第二十一條、第二十二條、第二十三條）十、明定政府應定期辦理原住民族語言能力分級認證測驗及其配套措施。（第二十四條、第二十五條、第二十六條、第二十七條、第二十八條、第二十九條、第三十條）十一、明定政府應掌握傳播媒體行銷功能，並重視傳播媒體近用權，落實傳播媒體及大眾運輸族語化。（第三十一條、第三十二條、第三十三條）十二、明定政府應於推動原住民族語言發展事項，訪視、輔導、評鑑、考核機制，並研定補助及獎懲辦法。（第三十四條、第三十五條）十三、明定政府應以瀕危滅絕語言為重大緊急災變及搶救為由，提出特別預算；中央主管機關及執行機關應依比例編列或寬列預算。（第三十六條）十四、本法施行細則的制定機關及本法施行日。（第三十七條、第三十八條）",
        "提案人": [
            "簡東明"
        ],
        "連署人": [
            "陳雪生",
            "馬文君",
            "蔣萬安",
            "許毓仁",
            "江啟臣",
            "徐榛蔚",
            "曾銘宗",
            "蔣乃辛",
            "張麗善",
            "鄭天財Sra．Kacaw",
            "孔文吉",
            "徐志榮",
            "呂玉玲",
            "柯志恩",
            "黃昭順",
            "李彥秀",
            "許淑華",
            "林麗蟬",
            "陳超明"
        ],
        "published_date": "2017-03-15",
        "提案號": "20358",
        "院總第": "1737"
    }
}