{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1060510070201500",
        "billName": "「教育基本法第五條條文修正草案」，請審議案。",
        "billOrg": "本院委員蘇巧慧等30人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/14/LCEWA01_090314_00034.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/14/LCEWA01_090314_00034.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蘇巧慧、蘇治芬、黃國書、張廖萬堅、呂孫綾、張宏陸、莊瑞雄、陳學聖等 30 人，為提升各級政府對實驗教育預算之挹注，以鼓勵實驗教育之發展，促進教育多元化與教育創新，特擬具「教育基本法第五條條文修正草案」。是否有當？敬請公決。說明：一、104 學年度接受實驗教育學生（含學校型態及非學校型態）共計 5,597 名，佔學生總人數千分之二（詳附表一）。惟查教育部主管 106 年度預算案 1，有關實驗教育之預算僅 233,067千元，不及教育部及所屬機關預算總額之千分之一（詳附表二），且毫無非學校型態實驗教育之相關預算。上述情形，致使各級政府，未能有效推動實驗教之發展，鼓勵教育多元化與創新，與教育基本法第八條與第三條揭櫫之教育選擇權與教育實驗之精神有悖。附表一：104 學年度實驗教育學生人數及比例非學校型態       學校型態           實驗教育合計      佔總學生比例國小          2,408           1472       3,880       0.32%國中           857            565        1,422       0.19%高中           195             100        295        0.04%合計          3,460          2,137       5,597       0.21%附表二：106 年度教育部主管預算有關實驗教育預算計             畫              內                 容     預算數（千元）配合偏鄉教育創新發展方案，協助教師推動實驗教育與創新教學，成立師資                         9,000培力交流據點補助偏鄉地區國民中小學發展學校型態實驗教育                                    26,660助地方政府及民間團體辦理原住民族實驗教育學校及專班                                51,000專案補助南澳、來義、蘭嶼等完全中學辦理原住民族實驗教育                              56,407補助高級中等以下教育階段學校辦理原住民族實驗教育                                  90,000合計 223,067 千元，佔教育部主管預算 0.096%1待總統公告 106 年度法定預算後，再行補正。二、查特殊教育法、終身學習法、原住民族教育法等法規，均針對各級政府之相關預算編列有明文規範（詳附表三），實驗教育之推廣不僅係對教育選擇權之保障，更是教育多元化與創新的原動力，實有必要針對其預算編列訂定相關規範。惟實驗教育並無獨立之法源，相關規範分見於學校型態實驗教育條例等實驗三法中，爰提案於教育基本法中增列相關條文，俾利實驗教育之推廣與發展。附表三：各法規有關教育預算編列之規範法                規   條            文           內              容特殊教育法第九條             各級政府應從寬編列特殊教育預算，在中央政府不得低於當年度教育主管預算百分之四．五；在地方政府不得低於當年度教育主管預算百分之五。終身學習法第十四條            明定各級主管機關應訂定樂齡學習推動計畫，編列預算，並鼓勵終身學習機構辦理樂齡學習活動。原住民族教育法第九條           中央政府應寬列預算，專款辦理原住民族教育；其比率合計不得少於中央主管教育行政機關預算總額百分之一．九。家庭教育法第十七條            各級主管機關應寬籌家庭教育經費，並於教育經費預算內編列專款，積極推展家庭教育。性別平等教育法第十條           中央、直轄市、縣（市）主管機關及學校每年應參考所設之性別平等教育委員會所擬各項實施方案編列經費預算。國民體育法第十二條            實施國民體育所需經費，各級政府機關及學校應分別編列預算。",
        "提案人": [
            "蘇巧慧",
            "蘇治芬",
            "黃國書",
            "張廖萬堅",
            "呂孫綾",
            "張宏陸",
            "莊瑞雄",
            "陳學聖"
        ],
        "連署人": [
            "邱議瑩",
            "陳賴素美",
            "何欣純",
            "陳素月",
            "周春米",
            "陳亭妃",
            "吳思瑤",
            "黃秀芳",
            "李昆澤",
            "陳其邁",
            "林俊憲",
            "蔡培慧",
            "鍾佳濱",
            "尤美女",
            "邱泰源",
            "葉宜津",
            "余宛如",
            "洪宗熠",
            "蕭美琴",
            "林靜儀",
            "柯志恩",
            "鍾孔炤"
        ],
        "published_date": "2017-05-17",
        "提案號": "20801",
        "院總第": "1605"
    }
}