{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1060306070200500",
        "billName": "「所得稅法第十七條條文修正草案」，請審議案。",
        "billOrg": "本院委員賴士葆等19人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/04/LCEWA01_090304_00506.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/04/LCEWA01_090304_00506.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員賴士葆等 19 人，針對大法官會議釋字第 745 號解釋文、理由書，關於薪資所得之計算，僅許薪資所得者就個人薪資收入，減除定額之薪資所得特別扣除額，而不許薪資所得者於該年度之必要費用超過法定扣除額時，得以列舉或其他方式減除必要費用，於此範圍內，與憲法第七條平等權保障之意旨不符，依本解釋之意旨，檢討修正所得稅法相關規定。有鑑於此，爰提案修訂所得稅法第十七條，明定「因工作相關須支出較高必要費用者，得以列舉方式實額減除。屬經財政部核定之特定業別薪資所得者，亦得選擇適用該業別之薪資所得特別扣除額。」而關於因工作相關須支出較高必要費用之認定，及特定業別薪資所得特別扣除額之核定及其他應遵行事項之辦法，由財政部定之。俾符合量能課稅原則以維護租稅公平。是否有當？敬請公決。說明：一、修訂本法第十七條第一項第二款第三目之二：按「所得稅法第十四條第一項第三類第一款及第二款、同法第十七條第一項第二款第三目之二關於薪資所得之計算，僅許薪資所得者就個人薪資收入，減除定額之薪資所得特別扣除額，而不許薪資所得者於該年度之必要費用超過法定扣除額時，得以列舉或其他方式減除必要費用，於此範圍內，與憲法第七條平等權保障之意旨不符，相關機關應自本解釋公布之日起二年內，依本解釋之意旨，檢討修正所得稅法相關規定。」、「本於量能課稅原則，所得課稅應以收入減除成本及必要費用後的客觀淨值，而非所得毛額，作為稅基。此項要求，於各類所得之計算均應有其適用。定額扣除額為必要費用之總額推估，亦應符合上開要求。主管機關考量薪資所得者與執行業務所得者是否為自力營生之不同（所得稅法第十一條第一項參照），固得就各自得減除之必要費用項目及最高額度等為合理之不同規範。然現行法令為兼顧稅捐稽徵成本之降低與量能課稅原則，准許執行業務所得者得按必要支出項目及額度減除必要費用，以計算執行業務所得（所得稅法第十四條第一項第二類、執行業務所得查核辦法第四章、財政部發布之各年度執行業務者費用標準參照）。兩相對照，系爭規定一及二關於薪資所得之計算，僅許定額扣除，而不許薪資所得者於該年度之必要費用超過法定扣除額時，得以列舉或其他方式減除必要費用，形成顯然之差別待遇。此項差別待遇，與薪資所得者之是否為自力營生並無必然關聯。又現行單一定額之薪資所得特別扣除額規定，未考量不同薪資所得者間之必要費用差異，過於簡化，對於因工作必要，須支出顯然較高之必要費用者，確會產生適用上之不利差別待遇結果，致有違量能課稅所要求的客觀淨值原則。在此範圍內，系爭規定一及二之差別待遇手段與其目的之達成間欠缺合理關聯，而與憲法第七條平等權保障之意旨不符。相關機關應自本解釋公布之日起二年內，依本解釋之意旨，檢討修正所得稅法相關規定。」大法官會議釋字第 745 號解釋文、理由書分別著有明文。據此，爰增訂本法第十七條第一項第二款第三目之二但書及後段，明定「因工作相關須支出較高必要費用者，得以列舉方式實額減除。屬經財政部核定之特定業別薪資所得者，亦得選擇適用該業別之薪資所得特別扣除額。」俾符合量能課稅原則以維護租稅公平。二、增訂本法第十七條第四項：明定「本條第一項第二款第三目之二但書及後段規定關於因工作相關須支出較高必要費用之認定，及特定業別薪資所得特別扣除額之核定及其他應遵行事項之辦法，由財政部定之。」",
        "提案人": [
            "賴士葆"
        ],
        "連署人": [
            "曾銘宗",
            "陳宜民",
            "林德福",
            "盧秀燕",
            "鄭天財Sra．Kacaw",
            "蔣萬安",
            "張麗善",
            "許毓仁",
            "江啟臣",
            "黃昭順",
            "廖國棟",
            "顏寬恒",
            "陳怡潔",
            "馬文君",
            "王惠美",
            "陳雪生",
            "羅明才",
            "呂玉玲"
        ],
        "published_date": "2017-03-10",
        "提案號": "20300",
        "院總第": "225"
    }
}