{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1060511070200100",
        "billName": "「菸害防制法修正草案」，請審議案。",
        "billOrg": "本院委員陳曼麗等17人",
        "billProposer": "陳曼麗　　柯志恩　　 ",
        "billCosignatory": "賴瑞隆　　黃偉哲　　周春米　　吳思瑤　　吳玉琴　　蘇治芬　　蔣萬安　　蔡易餘　　洪宗熠　　劉世芳　　鄭運鵬　　吳焜裕　　黃秀芳　　尤美女　　林靜儀　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/14/LCEWA01_090314_00036.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/14/LCEWA01_090314_00036.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員陳曼麗、柯志恩等 17 人，鑑於「菸害防制法」已十年未修正，根據國民健康署的調查，我國目前約有 320 萬吸菸人口，每年可歸因於吸菸的死亡人數 2.7 萬人，35 歲以上可歸因於菸害疾病之醫療與生產力損失經濟成本，總計約1,414 億元，占全國 GDP1.04%。對個人、家庭與社會傷害至鉅。為使本法更臻周延，參考世界衛生組織的「菸草控制框架公約」條文及實施準則內容，以及其他國家實施之狀況，擬具「菸害防制法修正草案」。是否有當？敬請公決。說明：一、根據國際研究指出，菸品是所有消費商品中，唯一會造成半數甚至三分之二使用者病亡之產品，菸品點燃會釋放出 7,000 種以上的化學物質，其中已確認二手菸內含 81 種致癌物，包括 11 種是一級致癌物。二、近年台灣成人吸菸率雖略有下降，但根據國健署調查，十五歲以上男性吸菸率仍高達 27.9%，高於已開發國家新加坡（25.4%）、挪威（25%）、紐西蘭（18.4%）及香港（18.6%）；特別是我國男性 31 歲至 50 歲的青壯年吸菸率高達 40%以上，對國家生產力影響甚大。且財政部統計顯示，菸品總量始終維持在 19 億包。三、各跨國菸草公司慣例皆會盡力干擾各國的菸害防制政策，而「菸草控制框架公約」第 5.3 條明文規定，「政府在制定和實施菸草控制方面的公共衛生政策時，應防止該等政策受菸草業的商業和其他既得利益的影響」。已明確揭示禁止菸商干擾菸害防制政策之意。在台灣菸草業營收總金額每一年約新臺幣 1,800 億元。所以菸商之任何違法行為，都會因菸品大量銷售而嚴重危害，相對於此，現行菸害防制法僅規定罰鍰 500 萬元~2,500 萬元，這對菸商毫無遏阻之效，應加重處罰。四 、 推 動 百 分 之 百 無 菸 場 所 為 世 界 衛 生 組 織 「 菸 草 控 制 框 架 公 約 」 （ WHO FrameworkConvention of Tobacco Control,WHO FCTC）及世界各國共同的趨勢，又依據「兒童權利公約」第 3 條規定，所有關係兒童之事務，無論是由公私社會福利機構、法院、行政機關或立法機關作為，均應以兒童最佳利益為優先考量。且該公約第 24 條揭示各國應「確認兒童有權享有最高可達水準之健康」之權利。WHO 於西元 2017 年發表「傳承永續世界：兒童健 康 與 環 境 輿 圖 」 （ Inheriting a sustainable world ： Atlas on children's health and theenvironment）報告指出，導致五歲以下幼童死亡的第一名是因空氣污染及「二手菸」引發的呼吸道感染問題，每年造成全球五十七萬幼童死亡。五、世界衛生組織指出，印製大幅的菸品容器健康警示圖文是一種具經濟性、高曝光率，又能直接觸吸菸者的宣導方式。且研究顯示，菸品容器採素面包裝，可以破除年輕人對於菸品品牌、吸菸時尚的迷失。六、電子煙是全球新興健康危害議題，WHO 建議針對電子煙應從嚴管制，電子煙含尼古丁具成癮性，亦含致癌物甲醛、乙醛等有害物質，且具爆炸危險性，危害使用者健康。此外，菸商為了減低菸品煙霧的刺激性，刻意加入薄荷、糖（sugar）及乙醯丙酸（levulinic acid）來改變菸品的口味，甚至為了誘使青少年及女性開始吸菸，在菸品內添加花香、果香、巧克力、香草、薄荷等各類香料。依兒童權利公約所揭示保護兒少健康權之立場，加強管制電子煙及加味菸具有正當性。依據國民健康署調查結果，國、高中學生電子煙吸食率由民國103 年的 2.0%與 2.1%，竄升至 2016 年的 3.7%與 4.8%，顯示電子煙的興起，已危害兒童及青少年的健康。根據西元 2016 年小兒科雜誌（Pediatrics）的世代追蹤調查發現，青少年若曾在二年內吸過電子煙，其嘗試一般菸的機會是沒有吸過電子煙青少年的 6 倍。電子煙及加味菸是吸菸的入門磚，基於保護兒少健康權之立場，應加強管制。",
        "提案人": [
            "陳曼麗",
            "柯志恩"
        ],
        "連署人": [
            "賴瑞隆",
            "黃偉哲",
            "周春米",
            "吳思瑤",
            "吳玉琴",
            "蘇治芬",
            "蔣萬安",
            "蔡易餘",
            "洪宗熠",
            "劉世芳",
            "鄭運鵬",
            "吳焜裕",
            "黃秀芳",
            "尤美女",
            "林靜儀"
        ],
        "published_date": "2017-05-17",
        "提案號": "20797",
        "院總第": "1462"
    }
}