{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1060427070201100",
        "billName": "「前瞻基礎建設特別條例草案」，請審議案。",
        "billOrg": "本院委員張麗善等23人",
        "billProposer": "張麗善　　 ",
        "billCosignatory": "林為洲　　呂玉玲　　鄭天財Sra Kacaw 　　李彥秀　　許毓仁　　簡東明　　蔣乃辛　　羅明才　　王育敏　　黃昭順　　柯志恩　　徐志榮　　江啟臣　　馬文君　　林德福　　許淑華　　曾銘宗　　王惠美　　吳志揚　　賴士葆　　蔣萬安　　徐榛蔚　　",
        "billStatus": "退回程序",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/12/LCEWA01_090312_00037.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/12/LCEWA01_090312_00037.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員張麗善等 23 人，有鑑於國際經濟情勢變化快速，在全球景氣大舉復甦，全球經濟成長率約 6.5%，主計處對於本國 106 年經濟成長預估卻僅 1.92%，顯然台灣要一舉重返亞洲四小龍之首榮景將遙不可及，在當前政府執政之下，兩岸關係急凍使我國經濟陷入結構性低迷，國內外投資為歷年最低，缺乏有效前瞻性經濟政策強化我國未來之總體經濟，爰此特提出「前瞻基礎建設特別條例」草案，其主要目的在於符合未來經濟發展趨勢，國內外新產業、新技術、新生活趨勢之關鍵需求，為使有限財政資源發揮更大效益，明定機關辦理採購、建設運轉期間之監督機制，以及相關人員之課責機制。是否有當？敬請公決。說明：一、修正法案名稱及本條例之立法目的，相關建設應符合前瞻之定義與原則始得納入。（第一條）二、本條例之主管機關、執行機關及中央原住民族主管機關、離島地區得委託其他機關執行。（第二條）三、本條例各級執行機關推動前瞻基礎建設計畫之權責分工。（第三條）四、本條例前瞻基礎建設之項目。（第四條）五、中央執行機關辦理前瞻基礎建設計畫應報行政院核定相關事項，其各項研究評估與可行性計畫等應經過審議程序，並應具備符合有效改善本國國內產業環境面臨缺水、缺電、缺工、缺地、缺人才等「五缺」環境體質之目的與原則。（第五條）六、中央執行機關應依行政院核定事項辦理具體規劃，並按計畫期程提出經費需求；其計畫預算，應依計畫屬性分別辦理先期作業並交由「中央主管機關」審查。（第六條）七、行政院應將計畫所有相關規劃報告併同執行績效報告送立法院。（草案第七條）八、前瞻基礎建設計畫公開招標之條件。（第八條）九、前瞻基礎建設計畫之實施期程、經費來源、經費額度、預算編列與支用方式及舉債額度管控機制。（第九條）十、審計機關應依法審計，並課予執行機關首長及相關主管嚴格督促所屬人員之責，防杜其所屬公務員違法失職，致有執行進度未符預期之情事發生。（第十條）十一、所有預算執行應依預算程序不得移用。（第十一條）十二、前瞻基礎建設計畫之進度管控機制，以及定期公告相關報告於主管機關網站。（第十二條）十三、各項前瞻基礎建設計畫加速辦理都市計畫擬定、變更及非都市土地變更審議程序之規定。（第十三條及第十四條）十四、各項前瞻基礎建設計畫執行結果未產生計畫效益，執行機關相關人員應負財務責任。（第十五條）十五、為避免中央資源過度集中特定地區，明定中央統籌分配款與前瞻基礎建設經費應適時調節。（第十六條）十六、明定本條例之施行期間。（第十七條）",
        "提案人": [
            "張麗善"
        ],
        "連署人": [
            "林為洲",
            "呂玉玲",
            "鄭天財Sra．Kacaw",
            "李彥秀",
            "許毓仁",
            "簡東明",
            "蔣乃辛",
            "羅明才",
            "王育敏",
            "黃昭順",
            "柯志恩",
            "徐志榮",
            "江啟臣",
            "馬文君",
            "林德福",
            "許淑華",
            "曾銘宗",
            "王惠美",
            "吳志揚",
            "賴士葆",
            "蔣萬安",
            "徐榛蔚"
        ],
        "published_date": "2017-05-03",
        "提案號": "20679",
        "院總第": "1539"
    }
}