{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1060901070200700",
        "billName": "「資通安全法草案」，請審議案。",
        "billOrg": "本院委員余宛如等18人",
        "billProposer": "余宛如　　鍾佳濱 ",
        "billCosignatory": "莊瑞雄　　陳賴素美　蔡適應　　陳曼麗　　姚文智　　鄭寶清　　劉世芳　　郭正亮　　吳焜裕　　吳玉琴　　蘇巧慧　　江永昌　　陳　瑩　　蔡易餘　　黃秀芳　　邱泰源　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/01/LCEWA01_090401_00090.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/01/LCEWA01_090401_00090.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員余宛如、鍾佳濱等 18 人，因積極推動我國資通安全，除行政院現已實施之各項措施外，尚須建構一套完整資安治理架構，以統整資安政策法令，提供資安防護標準及資安最低必要控制，並透過政府採購帶動資安產業，協助市場建立資安解決方案，爰提出「資通安全法」草案。是否有當？敬請公決。說明：一、資通安全之重要性已無庸贅述，反倒是在制定「資通安全法」之前，首先要確立幾個前提：1.沒有 100%的資通訊安全，100%的資通訊安全只存在於完全封閉的體系，在這種體系之中，資通訊對於開放社會無任何積極意義，也無須立法管制。規範資通安全，首重正視風險，方能管理風險。2.因此，資通訊安全強調的是最大比較利益，將有限資通防護資源投注於對於資通安全影響最大的地方，以求得最大防護效果。3.在開放社會中，資通訊防護能量最強大者有二：民間資通安全專業服務提供者以及軍方。如何整合這二大動能，使其各自發揮最大效能，對於資安政策之能否有效，實具有決定性的影響。4.資安防護工作的推動義務，依據被防護對象遭受攻擊時，對於資通訊體系的完整有效性，以及開放社會的安定秩序的影響程度，呈現「光譜式」的強度模式。影響越大者，推動義務越高，反之亦然。5.資安作業絕非僅限於「軟體之間的戰爭」，而是一整套「政策、原則、標準、指引、指令」的綿密鋪陳（參考 FISMA 之定義）。6.資安作業是一套龐大的分工合作體系，因此，精準的治理架構是決定資安作業能否有效的最重要關鍵。二、國內現存資通安全法相關草案總共有行政院版、陳亭妃委員版，及時代力量黨團版「資通安全管理法」計三個版本，三個版本都是以美國《聯邦資訊安全現代化法》（ FederalInformation Security Modernization Act，簡稱 FISMA）做為範本。而 FISMA 其實緊扣著國際標準 ISO 27001，差別之處在於 ISO 的目的在於提供標準，為了實踐 ISO 標準，各國會考慮其特殊國情佈局其人力物力，而一國之規劃是否能夠達成其國家資源與政策目標之間的最適均衡，是評價該國資安政策及立法設計是否良好的依據。三、FISMA 之成為國內現存三個版本的參考架構，其因在於美國在公共政策規劃上採取嚴謹的政策開發程序，佐以實作經驗的反覆探討，且該法於 2002 年完成立法以來，已經經過 2012年及 2014 年二次修正，針對實務中所發現的不足之處予以更新。我國因在公共政策規劃上向來投資不足，無法自行開發如該法一般嚴謹的法律，因此，借鏡先進國家經驗，是後進國家成本效益最高的立法捷徑。唯仍須注意者，在於借鏡時仍應注意是否能夠達成我國國家資源與政策目標之間的最適均衡，斷不可一味照抄，或引喻失義，否則大鞋小腳，畫虎類犬，仍非良好公共政策設計之所應為。四、然經檢視行政院版之規劃，令人捏一把冷汗，僅以作用法之第一核心要項「主管機關」之設計而論，便已見出不妥適之處。FISMA 所設計的組織架構包含以下數個部分，詳如表一：表一   FISMA 所設計的資安組織架構業    務    性     質   單                                               位資安防護標準之制訂           NIST（國家標準技術研究所）政策制訂及業務監督           1.國土安全部部長2.國家情報總監政策執行單位              各級行政單位依規模大小分設資安長或資安工作人員技術支援單位              聯邦資安事件中心稽核單位                檢察總署，或總署指派之獨立外部稽核人員上級監督或業務協調           國會、國家情報總監、國土安全部部長、政府改革委員會、國土安全委員會、參議院科學委員會、參議院國土安全暨政府事務委員會、參議院商業科學暨交通委員會、國會撥款委員會、審計總長、執法機關、檢察總長及總法律顧問辦公室、總統指派處理國安系統問題的辦公室、國會重大事件委員會、任何依法成立或由總統指揮的機關（構）製表：立法委員余宛如辦公室權責分工，清清楚楚。我國雖因政府規模較小，未必可以照本宣科，但必要之分權分工仍應釐清，尤其 report line 事涉指揮體系之統一，若含糊無可辨識，將於嚴重或鉅量資安攻擊事件發生時，陷入指揮調度困難。五、在行政院版「資通安全管理法草案」中，非常特殊的是並沒有看到主管機關的設定，而是採用模糊的「政府」（第三條）、「行政院」（第四至第七條）、「公務機關」（第八至第十四條）及「中央目的事業主管機關或直轄市、縣（市）政府」（第十五條至第二十一條）這樣的架構，依據這些條文，上述四種「主管機關」的職責如表二：表二   行政院版「資通安全管理法草案」主管機關職責表機     關    類    型   職                               責政府                  1.資通安全專業人才之培育2.資通安全科技之研發、整合、應用、產學合作及國際交流之推動3.資通安全產業之發展及推動4.資通安全軟硬體技術規範、相關服務與審驗機制之發展及推動行政院                 1.規劃並推動國家資通安全政策、資通安全科技發展、國際交流合作及資通安全整體防護、定期公布國家資通安全情勢報告及資通安全發展方案2.委任或委託其他公務機關、法人或團體，辦理資通安全整體防護、國際交流合作及其他資通安全相關事務3.訂定資通安全責任等級之分級及相關辦法、稽核非公務機關之資通安全維護計畫實施情形4.建立資通安全情資分享機制5.公告重大資通安全事件相關必要內容及因應措施公務機關                1.訂定、修正及實施資通安全維護計畫2.置資通安全長3.每年向上級或監督機關提出資通安全維護計畫實施情形4.稽核其所屬或監督機關之資通安全維護計畫實施情形5.訂定通報及應變機制6.獎勵資通安全維護績效優良者中央目的事業主管機關或         1.指定關鍵基礎設施報行政院核定直轄市、縣（市）政府          2.稽核所管關鍵基礎設施提供者之資通安全維護計畫實施情形3.接受關鍵基礎設施提供者之資通安全維護計畫缺失改善報告4.要求非關鍵基礎設施提供者之非公務機關提出資通安全維護計畫5.稽核非關鍵基礎設施提供者之非公務機關資通安全維護計畫實施情形，並限期要求改善6.公告重大資通安全事件相關必要內容及因應措施7.派員攜帶執行職務證明文件進入非公務機關場所檢查8.罰則之執行製表 立法委員余宛如辦公室僅從主管機關之設計便可以看出台美二種設計之差異，從「課責性」的角度而論，FISMA 的分工清清楚楚，我國《資通安全管理法草案》的分工有不少問題。六、即以「政府」而言，依據憲法的設計，中央政府採五院制，莫非每一院都肩負「資通安全專業人才培育」、「資通安全科技研發、整合、應用、產學合作及國際交流推動」、「資通安全產業發展」、「資通安全軟硬體技術規範、相關服務與審驗機制之發展及推動」的義務？何況政府還包括地方政府？七、「行政院」或許比較清楚，因為行政院設有資安處，可以由該單位代表行政院執行相關業務，可是資安處的預算、人力及專業度有龐大到可以執行那麼多業務嗎？FISMA 的設計中將「資安防護標準之制訂」、「技術支援單位」、「稽核單位」分由「NIST」、「聯邦資安事件中心」及「檢察總署」擔任，既分工又分權，行政院版《資通安全管理法草案》將這四大功能攬於資安處，分工、事權不清，且資安處將因此和經濟部標準檢驗局分工不清，因為目前任何資通訊設備都有可能內建資安軟體，詴問應由行政院資安處或是標檢局來把關防護標準？八、還有一個隱藏的議題，就是行政院國家資通安全會報技術服務中心。立《資通安全管理法》有很大一部份原因，是替技服中心的合法性解套。但是有一個技術性問題，行政院版將辦理資通安全整體防護、國際交流合作及其他資通安全相關事務委託給法人或團體，所委託事項包含很大的公權力行使，且涉及保密義務，絕對不適合採用逐年招標的方式辦理委託，以免業務斷斷續續。雖然大家都知道這一條是為技服中心所量身訂製，但是既然可以委託技服中心，其他法人（例如工研院、國家實驗研究院等，甚至中華電亯、趨勢科技等私法人）或是團體具不具備接受委託資格呢？如果技服中心是長期委託，且委託事項有高於一般委託案件的代行公權力義務，就應該讓受委託機構入法，比照聯邦資安事件中心之入 FISMA，或者是比照英國設立 FCA 或是 OFCOM 這種 Authority 的合法流程；同時其代行公權力的部分也應該要入法，權力義務交代清楚為宜。九、行政院版對於「公務機關」的規範，跟 FISMA 對於政策執行單位的規範差不多，這一部份較無問題。比較有問題的地方是「中央目的事業主管機關或直轄市、縣（市）政府」，它們可以：1.指定關鍵基礎設施報行政院核定。2.稽核所管關鍵基礎設施提供者之資通安全維護計畫實施情形。3.接受關鍵基礎設施提供者之資通安全維護計畫缺失改善報告。4.要求非關鍵基礎設施提供者之非公務機關提出資通安全維護計畫。5.稽核非關鍵基礎設施提供者之非公務機關資通安全維護計畫實施情形，並限期要求改善。6.公告重大資通安全事件相關必要內容及因應措施。7.派員攜帶執行職務證明文件進入非公務機關場所檢查。8.罰則的執行。其權力與政策正當性嚴重不對稱。須知，「中央目的事業主管機關」是目的事業的主管機關，並非資安主管機關，比方說，公路總局是公路主管機關，但是公路總局擁有資安專業嗎？怎麼能讓目的事業主管機關或地方政府來指定關鍵基礎設施，再由行政院核定呢？如果指定方和核定方意見不一時，請問該怎麼辦？如果有指定方不願指定，但是核定方認為確有必要者，依據行政院版草案將無法發動核定。如果發生行政爭訟，由哪一方來擔任訴訟人？國賠時由哪一方擔任賠償方？還有，一定要搞到這麼複雜嗎？從FISMA 及美國總統政策指引 PPD─21「關鍵基礎設施之安全及復原 Critical InfrastructureSecurity and Resilience」所規範者觀之，關鍵基礎設施的指定者，就是資安作業的政策制訂及業務監督者，是不是比較合理？十、因此，必須要有一部起碼可以釐清各單位之權責的「資通安全法」草案用以修正目前行政院版機關權責不明確的問題，否則一旦實施，問題將會層出不窮。十一、至於資安法應該具備哪些內容？先檢視 FISMA 2014 所設計的資安運作方式，大致分為以下數個核心要素，詳如表三：表三       國 2014 「 聯 邦 資 訊 安 全 現 代 化 法 」 （ FederalInformation Security Modernization Act，FISMA）核心要素及內容表要             素    內                                         容防護目標及標的物、          1.目標：資訊系統的完整性、機密性及可用性威脅種類               2.標的物：資訊、資訊系統及關鍵基礎設施3.威脅種類：未經授權的存取、利用、揭露、干擾、修改、毀壞組織架構               見表一資安防護業務內容           1.政策制訂2.各機關資安政策之整合與協調3.資安事件通報4.年度資安報告5.緊急資安狀態緩解6.操作支援及技術支援7.聯邦資安事件中心之運作8.編輯並分析各機關之資安資料（data）9.資安系統的弱點評估10.確保資安管理與機關的戰略、運作、計畫及預算流程整合一致11.定期測詴及評價12.人員訓練：含資安人員及一般人員年度報告          向國會、國家情報總監、國土安全部部長、政府改革委員會、國土安全委員會、參議院科學委員會、參議院國土安全暨政府事務委員會、參議院商業科學暨交通委員會、國會撥款委員會、審計總長提報年度資安政策實施狀況資安通報          1.聯邦資安中心2.執法機關、檢察總長及總法律顧問辦公室3.總統指派處理國安系統問題的辦公室4.國會重大事件委員會5.任何依法成立或由總統指揮的機關（構）獨立稽核          檢察總署，或總署指派之獨立外部稽核人員為之聯邦資安事件中心      1.技術協助2.編輯及分析威脅資安事件之情資3.提供機關資安威脅及弱點的相關情資4.與 NIST 共同利害關係人         1.機關直屬資安人員2.機關合約包商3.機關委任其他實體代為運作資安業務者製表：立法委員余宛如辦公室這是一套基於 ISO 27001 標準，且經過「實作→檢驗→修正」後的實戰制度；且包含我國立法例應具備之「立法目的」、「名詞定義」、「組織架構」、「業務範疇」、「業務推動」、「考績稽核」、「利害關係人」等方方面面，實已具足。十二、然需注意之處有二：1.我國政府規模較小，資源較少，且單位專業程度不及美國政府，未必能夠完全比照美國聯邦政府的資安防護架構，仍須做適度之調整及遷就現實；2.我國為五院制，某些功能已由監察院（包含審計部）執行。十三、美國的資通安全架構，其特色概略如下：1.公部門及私部門分開處理，FISMA 只規範公部門應盡之職責。2.「資安防護標準之制定」與「資安政策之制定與監督」分由二單位負責，其好處是負責標準制定的單位可以免受政策績效之影響，中立客觀地制定標準。而政策負責單位能夠在一個標準之下，依不同單位之屬性設計專屬的單位政策，各司其職。且資安與國安可相互支援。3.NIST 可以作為各方最新資安技術交流的帄台。4.透過認證體系，民間資安由商業市場提供不同等級的資安服務，政府僅需公告私有關鍵基礎設施擁有者適用的資安等級，由民間認證體系自行提供認證服務，避免公權力負擔太重以及亰犯私權。美國的資通安全架構簡示如圖一：圖一   美國資通安全治理架構十四、在仿行這一套制度時，須注意台灣在許多方面與美國不同。首先，經濟部標準檢驗局沒有美國 NIST 那種專業能量，未來勢必需要藉助技服中心以及民間和軍方，甚至是國外的專業能量，否則沒有可能制定資安防護標準。其次，由於我國資安內需市場太小，技術等級也還不是全球領先，建立認證機制成本太高，維護不易，恐怕也難以取得國際社會認可。如果直接以國際認證作為認證標準，對於國內中小型業者而言，認證成本太高，且將會發生未來國內需要通過頂級資安認證的產品及服務可能只有國際大廠符合投標資格的情形，對於輔助我國資安產業不利，其中權衡，尚須另作安排，但架構之精神及主要結構，仍取法 FISMA。第三，我國並無「國土安全部」及「國家情報總監」這樣的部會設計，性質比較接近者為國安會及國安局，行政院版「資通安全管理法草案」也因國情因素，將軍方及國安方面的資安排除於外，因此若要配合我國現狀，政策制定及業務監督機關也需另作安排。十五、在規劃我國資通安全管理體系之前，先確立主管機關之治理架構有其必要，如果沒有一套精準的治理架構，這一套龐大的分工合作體系將難以運作。本草案的治理架構以三個主管機關及技服中心為主，主管機關區分為「資安治理主管機關」、「資安管理主管機關」及「資安標準主管機關」。如前所述，「資安標準主管機關」為經濟部標準檢驗局。至於「資安治理主管機關」及「資安管理主管機關」的差異，在於前者之主要職責在於建立治理架構，並透過評估（Evaluate）、指導（Direct）、監督（Monitor）等作為，督導資訊安全管理機關之執行，並透過治理架構進行溝通，以回應組織利害關係人之要求，其作為屬於「政策制訂及業務監督者」。後者則遵循治理架構所形成之指導原則，規劃並建立組織適用之管理機制，並透過日常維運執行與監督的過程確保其持續改善，並提供組織得以再次評估之管理回饋，其作為屬於「政策執行單位」。（參閱圖二）圖二 「資安治理定義與資安管理差異」十六、這樣的設計所依循者為 NIST 所建議的組織型態，分為「管理層」、「業務層」及「維運層」。但因我國政府規模較小，因此將業務層及維運層整合於「資安管理主管機關」的管轄之下。（參閱圖三）資料來源：「資安治理概論與規劃」，行政院國家資通安全會報技術服務中心內部簡報圖三 「國際資安治理趨勢資安治理」十七、本草案將「資安治理主管機關」訂為行政院資安處。雖然「處」屬於內部單位，本不適合扮演全國各級機關資安業務「政策制訂及業務監督者」，但是由於本席已提出「資訊長四法」草案，未來資安業務將納入專責部會級政府資訊單位管轄，在目前過渡期間，實不宜再另新設專責機構為之。至於「資安管理主管機關」，則為各行政機關（構）。十八、在這一套治理架構之下，本草案所規劃的我國資通安全治理架構，如圖四所示：圖四 本草案資通安全治理架構十九、將主管機關區分為三種在我國立法例中並不常見，原因有：1.其業務性質本就不同，但是完整的資安作業需要這三套業務密切配合，缺一不可。如果將這三項業務整合於一，對於該單位而言，勢必無法以一兼三，另外二項業務將因此犧牲品質，整體資安效益將大打折扣，反不如尊重現實，依業務特性設立三個主管機關。2.成為主管機關，才有法源依據編足預算及人力，也才能被課以完整的行政及政治責任，落實課責性分明。如果整合於一機關又發生前述情形，勢必造成單位之間的推諉，監考機關也不易落實監考。二十、此外，仍有一個問題需要澄清，資安工作之推動並非自立法完成後才依圖施工，前期運作經驗已累積及總結的心得，經證實為有效者，自應在其基礎上繼續努力，對此實無另闢蹊徑，自為創發的必要。綜整我國資通安全相關之法律規範，可劃分為網路犯罪、身分認證、通訊保障、資料保護、資訊公開與機密維護，及資安治理六大類；其所涉及之法律規範包含刑法、電子簽章法、電亯法、通訊保障及監察法等 21 項，詳如表四，這些機制都是目前已經實施中的措施：表四   我國資通安全相關之法律與規範類           別   法         律            及      規       範網路犯罪            刑法第三十六章妨害電腦使用罪。身分認證            電子簽章法、電子簽章法施行細則、憑證實務作業基準應載明事項準則、外國憑證機構許可辦法。通訊保障            電亯法、通訊保障及監察法、通訊保障及監察法施行細則。資料保護            個人資料保護法、個人資料保護法施行細則、執行電腦處理個人資料保護事項協調聯繫辦法、濫發商業電子郵件管理條例草案。資訊公開與機密維護       國家機密保護法、國家機密保護法施行細則、檔案法、檔案法施行細則、機密檔案管理辦法、檔案電子儲存管理實施辦法、政府資訊公開法。資安治理            行政院及所屬各機關資訊安全管理要點、行政院及所屬各機關資訊安全管理規範。資料來源：「資安法規面面觀」，劉建良行政院國家資通安全會報也早自民國 90 年起便執行「建立我國通資訊基礎建設安全機制計畫」，積極推動政府機關落實執行資通安全相關工作，主要政策包含政府機關資訊安全長責任制度、資通安全責任等級分級作業，及機密資訊保護等，對強化政府機關之資通安全能力產生一定的影響。既然如此，這一套資通安全專屬法典還要達到什麼目標？如果要訂定一專法，必須要能夠達成以下目標，否則便不算符合立法目的：1.要針對整體資通安全管理，且涵攝目前已經存在的法令。2.對於資安防護的設計，必須自事前至事後，完整銜接。3.全國各行政機關（構）適用同一個來源的標準規範。4.資安防護的設計應以風險管理為中心，且應列入通報應變機制。5.應賦予推動資安之完整行政支援，包括人事及預算。這也是立法時必須謹慎為之之處。二十一、除 FISMA 2014 以外，本草案另擇要參採下列法令，一併敘明：美國 2017 年 NIST 網路安全架構、評估及稽核法（NIST Cybersecurity Framework, Assessment, and Auditing Act of2017）、美國總統政策指引 PPD─21「關鍵基礎設施之安全及復原 Critical InfrastructureSecurity and Resilience 」 、美 國總統 13636 號行 政命 令「增 強關 鍵基礎 設施 資安能 力Improving Critical Infrastructure Cybersecurity」、美國 2008 年 NIST SP800-60 Volum 1：「資訊及資訊系統安全分類指引」（Guide for Mapping Types of Information and InformationSystem to Security Categories）、國際標準 ISO 27001、中華民國國家標準 CNS 27001、行政院《國家關鍵基礎設施安全防護指導綱要》。二十二、本草案計十四條，內容如下：第一條：立法目的。第二條：名詞定義。第三條：資安治理主管機關。第四條：資安管理主管機關。第五條：資安標準主管機關。第六條：行政院國家資通安全技術服務中心。第七條：年度報告。第八條：公務機關稽核。第九條：關鍵基礎設施。第十條：通報義務。第十一條：認證機制。第十二條：應通報未通報之罰則。第十三條：資安治理機關市場協助義務。第十四條：本法實施日期。",
        "提案人": [
            "余宛如",
            "鍾佳濱"
        ],
        "連署人": [
            "莊瑞雄",
            "陳賴素美",
            "蔡適應",
            "陳曼麗",
            "姚文智",
            "鄭寶清",
            "劉世芳",
            "郭正亮",
            "吳焜裕",
            "吳玉琴",
            "蘇巧慧",
            "江永昌",
            "陳瑩",
            "蔡易餘",
            "黃秀芳",
            "邱泰源"
        ],
        "published_date": "2017-09-20",
        "提案號": "21026",
        "院總第": "1570"
    }
}