{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1060518070281300",
        "billName": "「飛航事故調查法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員周春米等21人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/15/LCEWA01_090315_00044.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/15/LCEWA01_090315_00044.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員周春米等 21 人，為使飛安自願報告系統（TACARE）發揮最大效益，爰增訂報告人原則上免於主管機關處分之規定，修正飛航事故調查法第五條之一，新增第五條之二，以鼓勵航空從業人員提供所見或所聞之已發生或潛在的飛安事件；另刪除第三條、修正第二十九條，俾使法制體例相符以及填補法律漏洞。是否有當？敬請公決。說明：一、查中央行政機關組織基準法第五條第三項，「本法施行後，除本法及各機關組織法規外，不得以作用法或其他法規規定機關之組織。」為符法制體例，爰刪除本法第三條，並將之移列至飛航安全調查委員會組織法中妥為規範。二、為有效偵測飛安死角，發掘不利飛安的潛伏性因素，我國於民國八十八年建立「飛安自願報告系統」，旨在蒐集航空從業人員親身經歷或提出工作上所發現任何可能影響飛安之問題，經飛安會分析研究，提供相關單位作為檢討與改進的方向，以避免此類「潛伏性」的危險因子演變為飛安事故。為使上述宗旨有效達成，有系統地蒐集、分析、分享及研究強制報告系統不易取得的飛安資訊，使自願報告之資料成為改進我國飛航安全環境之基石，爰參考外國立法例，增訂本法第五條之一第二項規定，明訂飛安自願報告系統所收集之報告以及自該報告所獲知之資訊，主管機關原則上不得用以做為懲處報告人之依據，應以系統性改善作為取代個人之懲處，以避免阻礙危安資訊之流通管道。三、國際民用航空公約第 19 號附約附錄 3 中亦指出對於報告資訊之保護原則，除非符合例外原則，國家須確保安全資料或安全資訊不被使用於：(1)對員工、報告人或提報組織施以紀律處分、民航監理機關行政處分、法律訴訟等；(2)公開揭露；(3)任何其他非維持或改善安全之目的。美國於其聯邦航空法 91.25 中明訂美國聯邦航空總署不得使用報告至該國航空安全報告系統（Aviation Safety Reporting System）之報告，或報告中所得知之資訊，處罰提報者。澳洲於 2006 年立法（Air Navigation（Confidential Reporting）Regulations）保障通報至該國飛安自願報告系統（REPCON）之飛安報告不會被作為處分之依據，且報告者亦受到不會被處分之保護。四、另參酌美國 FAA 發布之民航通告 00-46E 中關於有限度免責之規定，於第五條之一第二項訂定四款除外條款，以求衡平：報告人未於事件發生後或知悉時起 10 日內提報、報告內容涉及故意行為、報告內容涉及犯罪或飛航事故、報告人曾因違反自其提交報告之時點前五年內施行之民航相關法規而受主管機關處分。五、配合第五條之一增訂第二項之規定，參酌美國 ASRS（Aviation Safety Reporting System）報告處理流程，ASRS 工作小組於接獲報告後，隨即進行相關分析、釐清、發出警訊等動作，整理完畢後建檔編碼；一旦完成分析工作、確認報告內容無誤，即會將紙本報告表上含有報告者資訊之表頭裁下，針對電子報告，同樣印出表頭資訊，寄回予報告人，並銷毀原始報告。報告人留存之表頭除代表識別性資料已被消除之外，亦作為報告者享有不因自願報告內容而受主管機關處分之依據。爰增訂第五條之二，於飛安會審查自願報告之內容後，未有第五條之一第二項所列之除外情事者，飛安會應使報告人留存相應之報告案件資訊憑證，以為憑據。同時亦須注意符合「自願、保密、無責」之宗旨。六、查飛航事故調查法第十七條規定，於同法第六條第一項之飛航事故發生後，飛安會專案調查小組基於調查之目的且於必要時得要求航空器所有人、使用人、民航局及其他有關機關（構），於限期內提供相關調查資料。惟於同法第二十九條對於違反第十七條規定，未於限期內提供調查資料或提供不實資料者之處罰對象，僅限於航空器所有人及使用人，則將來有關機關（構）倘未配合飛航安全調查委員會要求提供相關資料，恐生無法處罰之漏洞，而無法確保第十七條之立法目的。爰於本法第二十九條增訂「其他有關機關（構）」為處罰對象，以求與第十七條規範客體一致，填補法律漏洞。",
        "提案人": [
            "周春米"
        ],
        "連署人": [
            "鄭寶清",
            "劉櫂豪",
            "陳曼麗",
            "陳明文",
            "鍾孔炤",
            "吳秉叡",
            "鄭運鵬",
            "林俊憲",
            "陳素月",
            "段宜康",
            "李俊俋",
            "陳其邁",
            "吳琪銘",
            "鍾佳濱",
            "黃國書",
            "邱志偉",
            "李昆澤",
            "林靜儀",
            "邱泰源",
            "尤美女"
        ],
        "published_date": "2017-05-24",
        "提案號": "20928",
        "院總第": "55"
    }
}