{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1060304070200400",
        "billName": "「中華民國刑法第二十條條文修正草案」，請審議案。",
        "billOrg": "本院委員王定宇等21人",
        "billProposer": "王定宇　　劉建國　　 ",
        "billCosignatory": "羅致政　　黃國書　　施義芳　　周春米　　葉宜津　　鍾孔炤　　李麗芬　　李昆澤　　段宜康　　邱泰源　　吳焜裕　　郭正亮　　林靜儀　　蔡易餘　　蔡適應　　Kolas Yotaka　　　　 徐永明　　呂孫綾　　 高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/05/LCEWA01_090305_00009.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/05/LCEWA01_090305_00009.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇、劉建國等 21 人，針對現行刑法第二十條條文「聾啞人」之用語，有歧視身心障礙者之疑慮，爰參酌身心障礙者權益保障法第五條、特殊教育法第三條及法院組織法第九十八條後段之規定，提出「中華民國刑法」第二十條條文修正草案。是否有當？敬請公決。說明：一、按司法實務見解對於現行條文所謂瘖啞人，係指「出生」及「自幼」瘖啞者而言，瘖而不啞或啞而不瘖，均不適用本條；且未滿七歲者始符合「自幼」之要件（民國 26 年 07 月 10日院字第 1700 號解釋、民國 73 年 08 月 20 日司法院（73）廳刑一字第 727 號函參照，詳附錄）合先敘明。二、本席等認為，前揭司法實務見解就所謂「瘖啞人」文義為之不當限縮（瘖或啞或瘖且啞者，三種身體障礙情狀均符合瘖啞人之文義解釋），致使「瘖而不啞或啞而不瘖者」無法適用刑法第二十條得減刑範圍，已逾越母法文義解釋，違反法律保留原則。再者，刑法對於行為人是否因年齡要件減免其刑已有定明文（刑法第十八條參照），前引實務見解於不僅限縮行為人符合瘖啞要件者之範圍，再增加年齡限制，與刑法規範體系有所扞格。適當之體系解釋應與同法第十九條相同，以行為人「行為時」是否具瘖啞之身體障礙為考量適用該條之要件。其三，同樣針對行為人具備身心障礙之要件得減輕其刑條文，如第十九條第一項之心神喪失或精神耗弱者，司法實務並無增列年齡要件之適用限制，前引實務見解恐有違憲法第七條平等原則之虞。三、綜上所述，現行條文「瘖啞人」之用語，除有歧視身心障礙者之疑慮，且僅以行為人是否具有聽覺或與語言障礙作為得減刑之要件，對於其他同樣具有身體障礙如，視覺或肢體障礙者，於現行法並無得減刑之相同規定，恐有法律上不合理之差別待遇，違反憲法第七條平等原則之虞。因此，無論行為人屬何種身體神障礙者，適用本法得減免刑罰之要件，應避免不合理之差別待遇，於法律上為相同之規定，爰參酌身心障礙者權益保障法第五條、特殊教育法第三條及法院組織法第九十八條後段以及刑法第十九條之規定，予以修正如修正條文所示。附錄：發文字號：司法院（73）廳刑一字第 727 號發文日期：民國 73 年 08 月 20 日座談機關：臺灣高等法院花蓮分院法律問題：刑法第廿條規定：「瘖啞人之行為，得減輕其刑」；而此所謂之「瘖啞人」，依司法院院字第一七○○號解釋，係指「出生」及「自幼」瘖啞者而言，而不啞或啞而不瘖，均不適用本條；則此所謂「自幼」，究應以幾歲為標準，始合乎「自幼」之要件？討論意見：甲說：依司法院院字第二三三二號解釋：「民法第一千零七十九條但書之所謂幼，係指未滿七歲者而言。」，而此項解釋，雖係專就民法第一千零七十九條但書所為之解釋，但就解釋法律之統一性與整體性言，自亦可作為刑法第廿條及司法院院字第一七○○號解釋所謂「自幼」字句之最佳解釋，故所謂「自幼」，當係指未滿七歲者而言。乙說：依「幼稚教育法」第二條規定；「本法所稱幼稚教育，係指四歲至入國民小學之兒童，在幼稚園所受之教育」；又依國民教育法第二條規定：「凡六歲至十五歲之國民，應受國民教育」；準此，則所課之「幼」，自應以指「六歲以下者而言」，始較合於法律之精神。結論：採甲說。台灣高等法院審核意見：採甲說：其理由與上開研究意見同，即就解釋法律之統一性與整體性，自應依司法院院字第二三三二號之解釋所謂「幼」係指未滿七歲者而言。司法院第二廳研究意見：同意台灣高等法院審核意見。資料來源：刑事法律問題研究彙編第 3 輯 23 頁",
        "提案人": [
            "王定宇",
            "劉建國"
        ],
        "連署人": [
            "羅致政",
            "黃國書",
            "施義芳",
            "周春米",
            "葉宜津",
            "鍾孔炤",
            "李麗芬",
            "李昆澤",
            "段宜康",
            "邱泰源",
            "吳焜裕",
            "郭正亮",
            "林靜儀",
            "蔡易餘",
            "蔡適應",
            "谷辣斯．尤達卡Kolas Yotaka",
            "徐永明",
            "呂孫綾",
            "高潞．以用．巴魕剌Kawlo．Iyun．Pacidal"
        ],
        "published_date": "2017-03-15",
        "提案號": "20281",
        "院總第": "246"
    }
}