{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1060522070201700",
        "billName": "「性別平等教育法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員黃昭順等16人",
        "billProposer": "黃昭順　　 ",
        "billCosignatory": "吳志揚　　孔文吉　　王育敏　　曾銘宗　　林為洲　　呂玉玲　　李彥秀　　顏寬恒　　鄭天財Sra Kacaw 　廖國棟　　張麗善　　許淑華　　徐志榮　　馬文君　　陳宜民　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/01/LCEWA01_090401_00047.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/01/LCEWA01_090401_00047.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員黃昭順等 16 人，基於性別平等教育法於處理校園性騷擾之相關規定極為詳盡，但亦有某些未週疏漏之處，且關於髮禁問題，亦應一併明文，爰提出「性別平等教育法部分條文修正草案」。是否有當？敬請公決。說明：一、有關校園性侵害性騷擾或性霸凌防治準則第九條第一項「校園性侵害、性騷擾或性霸凌事件包括不同學校間所發生」之用語，是此類事件之基本概念，有置於本法本文之必要，爰增訂第二條第二項第七款。二、校園性騷擾事件涉及教師、職員及學生等之人格尊嚴及人身安全權益甚鉅，其身分僅以行政規則規範（校園性侵害性騷擾或性霸凌防治準則），在位階或法效上，似嫌不足，應由法律規定，爰增列第二條第二項。三、學生髮禁制服的管制有單一化、去性（徵）化的效果，失去個人自我獨特性下，更無對多元性別特質者之尊重與平等。有些學校強制男女學生頭髮長短及女生必頇穿裙裝之規定，實為強化性別刻板印象，不符性別平等教育精神。透過校規服裝儀容的身體規訓，已影響非傳統性別氣質學生的學習權益，顯現校園中對多元性別差異特質的欠缺尊重與嚴重歧視。爰增列第十四條之二。四、為避免學校對於在性騷擾事件申訴、調查、偵查或審理程序中，為申訴、告訴、告發、提起訴訟、作證、提供協助或其他參與行為之人為不當之差別待遇，致無法發現真實，且亦不能保障該等人員之權益，爰仿照性騷擾防治法第十條明定其為差別待遇者之民事責任，爰增訂二十一條之一規定。五、校園性侵害性騷擾或性霸凌防治準則第二十六條屬原則性之條款，有移列至本法本文之必要，爰修正第二十四第一項。六、對於校園性騷擾事件調查或檢舉之提起時間，如比照性騷擾防治法提出申訴之規定，以一年為限，恐過於短促，無法保障學生之權益；但如無明文規定期限申請調查或檢舉，可能因時間過久，證據等方面蒐集不易，對於釐清案情有困難，因此為保障學生受教權，得以三年內為之，又為避免學生遭到教職員性騷擾時，因畏懼可能遭到以開除學籍、留級、重修、不及格等威脅而不敢提出申訴，故估定學生得於畢業後五年內申請調查或檢舉，爰增列第二十八條第四項之規定。七、校園性騷擾事件之被害人所引發之身心受創情況，與職場或其他廠域相較並無任何差異之處，校方所應負擔之法律責任範圍實也和雇主不分軒輊，因而仿照性別工作平等法第二十七條，爰增訂第二十八條之一。八、為使調查小組順利成立，符合正當程序，並使雙方當事人學校關切案情，應明確規定申請人學校參與調查之義務，爰酌修正第三十條第三項。九、校園性侵害性騷擾或性霸凌防治準則第二十八條屬原則性之條款有移列至本法本文之必要，爰增訂第三十條第六項後段。十、校園性侵害性騷擾或性霸凌防治準則第二十三條第五款屬原則性之條款，有移列至本法本文之必要，爰增訂第三十條第七項。十一、配合第十四條之二、第二十一條之一之增訂及第二十四條之修正，增列第三十六條違反規定之相關處罰，並鑑於性別平等教育法已實施十年有餘，然近年各級學校違反相關規定，造成被害人二次傷害之情事仍屢見不顯，顯有調高罰則之必要，故調高罰則。",
        "提案人": [
            "黃昭順"
        ],
        "連署人": [
            "吳志揚",
            "孔文吉",
            "王育敏",
            "曾銘宗",
            "林為洲",
            "呂玉玲",
            "李彥秀",
            "顏寬恒",
            "鄭天財Sra．Kacaw",
            "廖國棟",
            "張麗善",
            "許淑華",
            "徐志榮",
            "馬文君",
            "陳宜民"
        ],
        "published_date": "2017-09-20",
        "提案號": "20982",
        "院總第": "1542"
    }
}