{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1060511070201700",
        "billName": "「不動產證券化條例第四十六條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員盧秀燕等17人",
        "billProposer": "盧秀燕　　郭正亮　　 ",
        "billCosignatory": "蔣萬安　　顏寬恒　　陳超明　　林為洲　　曾銘宗　　徐志榮　　孔文吉　　簡東明　　鄭天財Sra Kacaw 林麗蟬　　楊鎮浯　　林俊憲　　陳學聖　　陳宜民　　 徐榛蔚　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/14/LCEWA01_090314_00051.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/14/LCEWA01_090314_00051.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員盧秀燕、郭正亮等 17 人，有鑑於現行「不動產證券化條例」第四十六條之一規定，就公開說明書或投資說明書應記載之主要內容有虛偽或隱匿情事者，不動產證券化發起人或委託人以及所有參與機構需無範圍、無條件與其他參與機構承擔其無法預見且無法評估之風險，負連帶賠償責任，顯屬過苛且不合理，爰此提出「不動產證券化條例第四十六條之一條文修正草案」，不動產證券化發起人或委託人以及所有參與機構各自就應負責之範圍以合理之限縮。是否有當，敬請公決。說明：一、「不動產證券化條例」第四十六條之一第一款發起人及第二款委託人，發起人及委託人實僅為單一初始投資標的之不動產所有權人，多不具財務、投資、甚至是不動產證券化相關專業。除個別發起人或委託人自行提供之資訊外，實無判斷整體公開說明書之正確、充分及完整性。現行不動產證券化條例第四十六條之一規定，要求無事前查核能力之發起人或委託人須就公開說明書所有之虛偽或隱匿情事，與其他機構或發起人或委託人共同負擔連帶賠償責任，且無任何阻卻之免責事由，明顯過苛且不合理。二、「不動產證券化條例」第四十六條之一第三款至第八款之人，係各自就其有所之資訊及其專業提供公開說明書、投資說明書內容，未必具備確認其他非其提供內容真實性及完整性之能力，又各機構自基金僅收取一定比例之勞務報酬，現行規定恐使第三款至第八款之人承擔其無法預見且無法評估之風險，顯有過苛，阻卻其參與不動產證券化案件之意願。三、「不動產證券化條例」第四十六條之一原係參酌我國證券交易法第三十二條制定，但所謂發行人募集有價證券，係指對非特定人公開招募有價證券之行為，然不動產投資信託之發起人或委託人，並非對外招募受益證券或招募資金之人，僅係經由出售不動產取得資金而已，與一般不動產買賣交易中出賣人因出售不動產而取得相當對價之情況，完全相同。因此，縱使該對價源自不動產投資信託受託機構向不特定投資人所募集發行之資金，但此亦僅顯現不動產買賣所具備之雙務契約、等價交換之特性，仍不得遽此認定不動產證券化之發起人或委託人具備應負擔連帶賠償責任之歸責原因。四、「不動產證券化條例」第四十六條之一，不動產證券化之發起人或委託人針對公開說明書之內容所應負責之範圍，應參酌證券交易法第三十二條所定之方式，於「不動產證券化條例」第四十六條之一第一項增訂相關人員應僅就公開說明書或投資說明書「其所應負責之部分」負責，於第二項刪除不動產投資信託發起人、不動產資產信託委託人得舉證免責之除外文字，並就各自應負責之範圍做合理之限縮。",
        "提案人": [
            "盧秀燕",
            "郭正亮"
        ],
        "連署人": [
            "蔣萬安",
            "顏寬恒",
            "陳超明",
            "林為洲",
            "曾銘宗",
            "徐志榮",
            "孔文吉",
            "簡東明",
            "鄭天財Sra．Kacaw",
            "林麗蟬",
            "楊鎮浯",
            "林俊憲",
            "陳學聖",
            "陳宜民",
            "徐榛蔚"
        ],
        "published_date": "2017-05-17",
        "提案號": "20818",
        "院總第": "820"
    }
}