{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1060414070201100",
        "billName": "「刑事訴訟法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員蔡易餘等20人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/10/LCEWA01_090310_01517.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/10/LCEWA01_090310_01517.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蔡易餘、莊瑞雄等 20 人，有鑑於我國國人法律素養逐漸提升，期待社會重大司法案件能透明審理，審檢辯三方能公開辯論；刑事訴訟法有關非常救濟相關條文，自 1967 年後至今無修正，部分條文已不符現今社會，爰此，擬具「刑事訴訟法部分條文修正草案」。是否有當？敬請公決。說明：一、最高法院應言詞辯論常態化法律係一種具強制力量，發展出一套制度規範社會運作及個人行為，為此，法律所牽涉的不僅是訴訟上的法律規則，更與社會各領域息息相關。惟我國現行刑事案件為三級三審制，最高法院受理第三審採法律審，不特別針對事實調查，且採書面審判原則上不開庭；惟法官對是非之判斷有其極限，對案件判斷仍有盲點，社會重大爭議司法案件應召集社會各界討論，以利司法審判之圓滿。二、最高法院言詞辯論受現行法障礙台東布農族獵人王光祿（Talum），於 2013 年 8 月為了年邁母親，持獵槍捕獵野生保育動物山羊、山羌肉，於 2015 年 11 月遭判 3 年半定讞。判決內容引發各界討論，質疑司法歧視原住民族。最後，檢方最後決定暫緩執行，檢察總長也提起非常上訴。最高法院於 2017 年 2 月 9 日審理王光祿非常上訴案，為求判決之公正，破例開庭舉行言詞辯論，並進行法庭直播；但礙於現行法制規定，「刑事訴訟法」第四百四十四條：「非常上訴之判決，不經言詞辯論為之。」以致於王光祿案僅能技術性地以調查庭方式進行言詞辯論，而非正式言詞辯論庭；爰應修正條文，以利最高法院召開言詞辯論庭。三、非常上訴權限放寬至具全國性之辯方代表非常上訴主要目的在於「統一解釋法令」或「法令之適用」。源於 1791 年，法國憲法第二十七條，對於裁判官所為超越權限之行為，依司法部長之命令，檢察總長之提起，破棄院撤銷之制度。法國非常救濟之制度奠定日後各國非常上訴及再審制度之設計，惟其時代背景恐因人民法學素養差距甚大，且歐陸法系之生成具專制王權之背景，法律制定當時難免考量其統治手段，故將非常上訴提起之權交由檢察總長一人。按現行「刑事訴訟法」第四百四十一條：「……最高法院檢察署檢察總長得向最高法院提起非常上訴。」除檢察總長，他人並無提起非常上訴之權；惟現今時代與法國初創非常救濟制度之時，社會因素差距大甚大，且現今法律工作者多具判斷法律適用正當性之能力，非常上訴制度提起之權限不應再侷限最高法院檢察署檢察長。現行非常上訴之程序僅由檢方得以開啟，單一救濟管道，恐造成司法救濟之疏漏，辯方代表應亦於救濟制度中扮演得開啟程序之角色，爰賦予辯方具全國性之代表，全國律師公會聯合會，具提起非常上訴之權。",
        "提案人": [
            "蔡易餘",
            "莊瑞雄"
        ],
        "連署人": [
            "鍾孔炤",
            "黃國書",
            "吳玉琴",
            "許智傑",
            "施義芳",
            "鄭寶清",
            "何欣純",
            "周春米",
            "郭正亮",
            "林靜儀",
            "王榮璋",
            "李麗芬",
            "鄭運鵬",
            "陳瑩",
            "李俊俋",
            "吳焜裕",
            "陳曼麗",
            "陳賴素美"
        ],
        "published_date": "2017-04-21",
        "提案號": "20600",
        "院總第": "246"
    }
}