{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1060912070200100",
        "billName": "「身心障礙者權益保障法第五十三條條文修正草案」，請審議案。",
        "billOrg": "本院委員許毓仁等17人",
        "billProposer": "許毓仁　　 ",
        "billCosignatory": "林麗蟬　　王惠美　　黃昭順　　孔文吉　　蔣乃辛　　林為洲　　吳志揚　　蔣萬安　　江啟臣　　林德福　　曾銘宗　　賴士葆　　馬文君　　呂玉玲　　廖國棟　　 　　　　鄭天財Sra Kacaw　　　　　　　　　　　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/01/LCEWA01_090401_00103.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/01/LCEWA01_090401_00103.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員許毓仁等 17 人，有鑑於 2015 年新北市低地板公車身心障礙與陪同人調查顯示，近七成之身心障礙受訪者皆遭遇過公車站牌附近人行道遭公共設施擋住公車渡板延伸放置位置，因此上車受到阻礙之情事，探究其原因，可歸因於我國人行道設計標準及公車停靠處之周遭環境配置不一、變電箱與路燈及公車等待區座椅之設置亦無統一規範所致。根據內政統計通報 105 年第 1 季身心障礙者人數統計，障礙類別為輪椅使用機率較高之族群人數高達 503,174 人，非屬少數，又身心障礙者權利公約第 29 條指明國家應確保身心障礙者有平等享有交通運輸及設施之權利，爰修正「身心障礙者權益保障法第五十三條」，要求主管機關針對不適合操作渡板之公車站牌進行改善工程，並於公車站內設置輪椅停靠區，方便輪椅使用者及其他有需求者搭乘低地板公車，以保障身心障礙者之權益。是否有當？敬請公決。說明：一、由於我國人行道設計標準及公車停靠處之周遭環境配置不一，對於變電箱與路燈及公車等待區座椅之設置亦無統一規範，以致於公車站牌附近人行道時有公共設施擋住公車渡板延伸放置位置，阻擋使用者上車；另外，人行道高度不同亦會影響渡板之操作，致使公車就算於無違停車輛擋住公車站之情況下仍無法操作渡板以協助身心障礙者上車。根據「2015年新北市低地板公車身心障礙與陪同人調查」，近七成之受訪者都曾遭遇過前述問題。身心障礙者於我國搭乘公車必頇面臨很多挑戰與困難；然而這些困難並非源自於身心障礙者本身之不便，而是來自制度與硬體設施之設計不完善。二、根據內政統計通報 105 年第 1 季身心障礙者人數統計，有肢體障礙者人數為 374,798 人；有多重障礙者人數為 124,732 人；有其他情形之身心障礙者人數為 3,644 人，以上所提及之障礙類別為輪椅使用機率較高之族群，總數為 503,174 人，由是可知，我國身心障礙者極可能有使用輪椅需求之人數並非少數，卻因為社會環境不夠友善，於交通通勤上面臨障礙，實有必要修法予以改善。三、聯合國身心障礙者權利公約第 29 條指明，締約國應確保身心障礙者得以獨立自主生活，並得以充分投入於無異於非身心障礙者所享有之生活中，包含於物理環境、交通、資訊取得及溝通網絡等等，締約國應找出並消除身心障礙者取得資源及設備之障礙，確保其受到實質平等之對待（UN Convention on the Right of Persons with Disabilities Article 29：To enablepersons with disabilities to live independently and participate fully in all aspects of life, StatesParties shall take appropriate measures to ensure to persons with disabilities access, on an equalbasis with others,to the physical environment, to transportation, to information andcommunications, including information and communications technologies and systems, and toother facilities and services open or provided to the public, both in urban and in rural areas.Thesemeasures,which shall include the identification and elimination of obstacles and barriers toaccessibility）。我國雖非聯合國之會員，現實上無法簽立前述身心障礙者權利公約；然此公約之精神可為我國落實對身心障礙者保護應遵循之精神。四、綜上所述，爰修正身心障礙者權益保障法第五十三條第三項，要求主管機關針對不適合操作渡板之公車站牌進行改善工程，並於公車站內設置輪椅停靠區，方便輪椅使用者及其他有需求者搭乘低地板公車。",
        "提案人": [
            "許毓仁"
        ],
        "連署人": [
            "林麗蟬",
            "王惠美",
            "黃昭順",
            "孔文吉",
            "蔣乃辛",
            "林為洲",
            "吳志揚",
            "蔣萬安",
            "江啟臣",
            "林德福",
            "曾銘宗",
            "賴士葆",
            "馬文君",
            "呂玉玲",
            "廖國棟",
            "鄭天財Sra．Kacaw"
        ],
        "published_date": "2017-09-20",
        "提案號": "21048",
        "院總第": "1619"
    }
}