{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1060517070201100",
        "billName": "「毒品危害防制條例增訂第十九條之一條文草案」，請審議案。",
        "billOrg": "本院委員江永昌等18人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/15/LCEWA01_090315_00025.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/15/LCEWA01_090315_00025.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員江永昌、莊瑞雄、邱泰源、羅致政、王定宇等 18 人，有鑑於毒品氾濫問題日益嚴重，為有效打擊販毒集團，徹底斷絕毒販之金流，遏阻毒品繼續流竄，爰增訂「毒品危害防制條例」第十九條之一條文草案，新增「擴大沒收」規定。是否有當？敬請公決。說明：一、有鑑於販毒集團，尤其是大型規模的毒販，財力雄厚，且行跡隱密極難追查，偶爾被逮捕一次，訴訟階段仍然可以隱匿的繼續進行毒品交易，或在看守所內對外遙控交易，不斷獲取暴利，甚至保有資金繼續周轉進貨。二、依照現行毒品危害防制條例以及刑法沒收制度之規定，除非能證明毒販所得是來自該次販毒，否則不能對毒販的所得與資產沒收，因此販毒集團成員可以保有資金繼續周轉操作買毒販毒。實務上常見的毒品案件，由於是集團犯罪，分工細膩，切斷證據連結，造成檢方追訴不易，法院也不會判准全面沒收毒販帳戶所得，使得緝毒成效前功盡棄。毒販因此有錢買貨，並繼續交易，以獲取巨額暴利。三、故司法實務上，縱於查獲時發現與本案無關，但與其他違法行為有關聯且無合理來源之財產，如不能沒收，將使毒品防制成效難盡其功，且縱耗盡司法資源仍未能調查得悉可能來源，而無法沒收，產生犯罪誘因，繼續使毒販保有不法利得，而難以杜絕犯罪行為。販毒影響國民健康甚鉅，且藉由販毒行為獲取不法利得。四、為彰顯我國對於毒品防制之重視，而有引進擴大沒收之必要，即就查獲被告本案違法行為時，亦發現被告有其他來源不明而可能來自其他不明違法行為之不法所得，雖無法確定來自特定之違法行為，仍可沒收之。因此，為杜絕不法販毒金流橫行，如查獲販毒行為時，又查獲其他來源不明之不法財產時，參酌民國 105 年 12 月三讀通過之洗錢防制法第十八條，以及二○一四歐盟沒收指令第五條、德國刑法第七十三 d 條、第二百六十一條、奧地利刑法第二十 b 條第二項、第一百六十五條，增訂擴大沒收違法行為所得規定。五、關於有事實足以證明被告財產違法來源之心證要求，參諸 2014/42/EU 歐盟沒收指令第五條及立法理由第二十一點指出，法院在具體個案上綜合檢察官所提出之直接證據、間接證據或情況證據，依個案權衡判斷，系爭財產實質上較可能源於其他違法行為。而法院在認定財產係源於其他不明違法行為時，所得參考之相關事實情況，例如行為人所得支配之財產價值與其合法的收入不成比例，亦可作為源於其他違法行為之認定基礎。六、綜上，為降低販毒誘因，讓毒販不法所得無所遁形，徹底斷絕毒販的金流，以有效遏止大量毒品的流竄，爰參酌洗錢防制法第十八條以及外國立法例之規定，於毒品危害防制條例增訂擴大沒收之規定。",
        "提案人": [
            "江永昌",
            "莊瑞雄",
            "邱泰源",
            "羅致政",
            "王定宇"
        ],
        "連署人": [
            "賴瑞隆",
            "吳琪銘",
            "陳其邁",
            "洪宗熠",
            "李俊俋",
            "吳焜裕",
            "周陳秀霞",
            "陳亭妃",
            "陳曼麗",
            "鍾孔炤",
            "蔡易餘",
            "李麗芬",
            "吳玉琴"
        ],
        "published_date": "2017-05-24",
        "提案號": "20876",
        "院總第": "308"
    }
}