{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1060504070203000",
        "billName": "「行政法人法第四十一條條文修正草案」，請審議案。",
        "billOrg": "本院委員王定宇等21人",
        "billProposer": "王定宇　　劉世芳　　莊瑞雄　　蘇震清　　 ",
        "billCosignatory": "鍾孔炤　　尤美女　　邱志偉　　邱議瑩　　葉宜津　　洪宗熠　　姚文智　　呂孫綾　　鄭運鵬　　陳　瑩　　陳其邁　　邱泰源　　黃偉哲　　周春米　　郭正亮　　管碧玲　　施義芳　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/13/LCEWA01_090313_00060.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/13/LCEWA01_090313_00060.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇、劉世芳、莊瑞雄、蘇震清等 21 人，鑑於政府捐助財團法人係政府為達成特定政策或行政目的而捐助成立，然長期以來諸多此類「準政府機關」因課責機制不健全而弊象叢生，不僅規避監督、與民爭利、淪為人事酬庸的溫床，甚至落入私人口袋。已違反當初行政部門透過設置較有彈性人事、會計與採購的機構，協助執行公共政策、推動公共任務的設立初衷。本席等認為，政府原始捐助或累計捐助基金超過 50%或日本撤退台灣接收其所遺留財產成立的財團法人，性質接近行政法人，其組織、營運監督、財務審計、自訂規章等需有較嚴密之規範，應準用行政法人法之規定，爰提出「行政法人法第四十一條條文修正草案」。是否有當？敬請公決。說明：一、政府捐助財團法人（下稱公設財團法人）係政府為達成特定政策或行政目的，透過設置條例或行政命令等方式而捐助成立。超過半個多世紀以來，公設財團法人一直扮演著促進社會發展的重要推手，中央政府原始捐助設立之公設財團法人已有 145 個（統計至 2017 年 2月 9 日，不含 12 個政府捐助（贈）經費累計達法院登記財產總額 20%以上 50 以下之 12 財團法人，請參考：銓敘部全球資訊網「政府捐助（贈）之財團法人或政府暨所屬營業、非營 業 基 金 轉 投 資 事 業 彙 整 表 」 http ： //www.mocs .gov .tw/FileUpload/1043-4753/Documents/%E6%B3%95%E4%BA%BA%E6%B8%85%E5%86%8A%E5%BD%99%E6%95%B4-%E4%B8%8A%E7%B6%B2%E5%85%AC%E5%91%8A.xls ），如果再加計地方政府設立的 159 個，總數高達 304 個公設財團法人，顯示政府十分仰賴工設財團法人協助行政部門推動公權力程度較低的公共事務，譬如學術研究、技術研發、推動民間國際交流等。但因課責機制不健全而弊象叢生，例如：董事席次的爭議、酬庸退休官員擔任董事，以及財產不當處理或運用等現象，無法有效處理與防制等。近年來我國民主化後，各界更注意到其逐漸失控，不僅規避監督、屢為退職高官人事酬庸的溫床，甚至脫離政府掌控，淪為營私之工具；間或轉投資公司組織，與民爭利偏離原設立之公益目的及業務範圍等等。二、公設財團法人和行政法人兩類，均被視為準政府組織，然而，行政法人已有行政法人法較嚴密之規範，公設財團法人仍為民法規範之私法人，擺盪於「公」與「私」的雙重性格，難免顯現與民主責任政治的衝突本質。事實上，公設財團法人該如何被監督與課責，已是我國行政及立法部門的老問題，行政院曾四度通過「財團法人法」草案，但送到立法院審議之後皆無疾而終。該草案一直無法完成立法，使得公設財團法人之管理監督無法法制化，前述弊病仍無從解決。行政院院會於今（2017）年 4 月 6 日「再度」通過「財團法人法」草案，擬以政府捐助比例 50%為界線，將財團法人分為「政府捐助之財團法人」（包括接收日本政府遺留財產者）、「民間捐助之財團法人」兩類來進行分級管理，針對前者施以高密度監督，而後者則採低密度監督。三、本席等認為，正如同國營事業管理法對於國營事業較高密度規範其財務課責機制之設置，以層級管理和成果展現，強化與多元利益關係人的課責關係。政府原始捐助或累計捐助基金超過 50%或日本撤退台灣接收其所遺留財產成立的財團法人，既與行政法人同被視為準政府機關，應有較高密度規範其財務、管理監督，行政院前述「財團法人法草案」分類及規範密度之見解，應予贊同。惟既然行政法人法已經完成立法，且施行已逾 6 年，修正行政法人法，將該類型公設財團法人納入準用現行行政法人法，既符合立法經濟之考量，亦不違行政院版草案之意旨。",
        "提案人": [
            "王定宇",
            "劉世芳",
            "莊瑞雄",
            "蘇震清"
        ],
        "連署人": [
            "鍾孔炤",
            "尤美女",
            "邱志偉",
            "邱議瑩",
            "葉宜津",
            "洪宗熠",
            "姚文智",
            "呂孫綾",
            "鄭運鵬",
            "陳瑩",
            "陳其邁",
            "邱泰源",
            "黃偉哲",
            "周春米",
            "郭正亮",
            "管碧玲",
            "施義芳"
        ],
        "published_date": "2017-05-10",
        "提案號": "20759",
        "院總第": "1804"
    }
}