{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1060125070200300",
        "billName": "「教師法第十四條條文修正草案」，請審議案。",
        "billOrg": "本院委員邱志偉等24人",
        "billProposer": "邱志偉　　陳　瑩　　蘇震清　　楊　曜　　呂孫綾　　蔡適應　　吳思瑤　　 ",
        "billCosignatory": "郭正亮　　林俊憲　　施義芳　　許智傑　　吳琪銘　　周春米　　邱泰源　　張宏陸　　鄭運鵬　　葉宜津　　高志鵬　　李昆澤　　劉世芳　　林靜儀　　趙正宇　　陳曼麗　　王榮璋　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/01/LCEWA01_090301_00059.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/01/LCEWA01_090301_00059.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員邱志偉、陳瑩、蘇震清、楊曜、呂孫綾、蔡適應、吳思瑤等 24 人，鑑於性侵學生之教師在判決確定之等候期還有再犯之虞，以致於犧牲學生之受教權。從師生授受比例、兩造權力大小及雙方心智成熟度等皆差距懸殊之角度權衡師生權益比例；學生之存在早於教師之創設，衡量受教權保障之優先性；教師職業屬性不應單單以法律界限衡量。目前性侵學生之教師判決確定後才予以停職，對學生受教權之保障顯然不符比例原則，為提供學生免於恐懼之教育環境，使校園獲得社會及家長信賴，對於犯有性侵一審判決有罪之教師應予以解聘或停職或不得續聘，以防其在判決定讞之等待期間繼續危害學生，爰提出「教師法第十四條條文」修正草案。是否有當？敬請公決。說明：一、查性侵學生之教師在判決定讞之等候期間，惡性不改，重施故技，繼續對學生伸出魔掌，時有所聞，惟目前教師法為保障該類教師之工作權，須等有罪判決確定才予以解職，罔顧學生受教權，忽略學生感受，使學生暴露於危險校園之中，尤其學生尚處於極需國家社會、校園保護的階段，自我保護能力欠缺，顯然對該類教師工作權之保障，是犧牲無辜學生之受教權所換來的。二、固然一審判決有罪者，在有罪判決確定之前，尚有翻案之可能，率而在一審判決有罪便禁止任教，有侵犯該教師工作權之虞。惟為保障不確定、且極為少數之可能翻案者，當然也放任了大多數將會有罪判決確定者，勢必因此剝奪侵害了校園全體學生之受教權，任令學生處於可能繼續受害的高風險之中，需要被保護之廣大學生的受教權又何在呢？三、就師生倫理來看：法律界限遠不及道德標準，在師生之間若只考慮法律界限，則必定是師不師、生不生、校園不再是校園。為人師表，不僅傳道授業且身兼管束學生之責，理當謹言慎行，尤應謹守師生分際、潔身自愛，並奉之為圭臬。性侵之教師，在被舉發之前，校園內早就傳得沸沸揚揚、繪聲繪影、尊嚴掃地了。尤其性侵者乃受高等教育、虛偽狡詐之教師，其善於自我保護，相對於受害學生之懞懂無知，拙於自我保護，鮮能保存證據，復因事發後囿於莫名的恐懼或天真的情愫，隱而未報者，不知凡幾。更何況舉發後，校方礙於政府個資保密緣故，鮮能提供給受害學生相關資訊，除非法院要求，受害者難以取得相關佐證資料，故能立案調查，進而調查屬實，證據率皆相當確鑿，若再進而經法院判決有罪，通常都屬惡性重大者。性侵之教師一審判決有罪便予以停職，才符合教師適任與否之校園倫理。四、就保障之比例原則來看：一位學生中小學共十二年期間，所接觸的教師總和只有數十位，相對於一位教師擔任教職十二年所接觸的學生總和則是數千人至上萬人，但授受人數之間差距達數百倍；再者，就師生在校園內的權力關係來看，教師的權力遠大於學生；第三，就師生之心智成熟度來看，教師乃受過高等教育且受過輔導訓練之專業人員，其年齡、智商、學歷、經歷及專業所型塑之心智成熟度，遠高於尚處於懞懞懂懂、知識不足、經驗不足、見識不足且法定行為能力不足之學生。故師生之間，強弱反差對比之強烈，顯而易見，自不待言。性侵之教師一審判決有罪便予以停職，才符合比例原則。五、學生身份是任何教師人生歷程的必經之路，沒有當初的學生時代，就沒有今日的教師身份，若沒有先將受教權完整保障妥善，如何能有日後的教師工作權呢？在歷史上，學生的存在早於學校之設立，更何況學校設立的目的是為了學生的受教權，而不是為了教師的工作權，因此對學生受教權之保障，其優先性理應遠超越教師之工作權。性侵之教師一審判決有罪便予以停職，才符合優先順序原則。六、由以上三方面：教師職業屬性不應單單以法律界限衡量；從師生授受比例、兩造權力大小、及雙方心智成熟度等皆差距懸殊之角度權衡侵犯比例；學生之存在早於教師之創設，受教權之優先性理應遠超越教師工作權。目前性侵學生之教師判決確定後才予以停職，對學生受教權之保障顯然不符比例原則，為提供學生免於恐懼之教育環境，使校園重獲社會及家長信賴，對於犯有性侵一審判決有罪之教師應予以停職，以防其在判決定讞前之等待期間繼續為害學生，爰提出「教師法第十四條條文」修正草案。",
        "提案人": [
            "邱志偉",
            "陳瑩",
            "蘇震清",
            "楊曜",
            "呂孫綾",
            "蔡適應",
            "吳思瑤"
        ],
        "連署人": [
            "郭正亮",
            "林俊憲",
            "施義芳",
            "許智傑",
            "吳琪銘",
            "周春米",
            "邱泰源",
            "張宏陸",
            "鄭運鵬",
            "葉宜津",
            "高志鵬",
            "李昆澤",
            "劉世芳",
            "林靜儀",
            "趙正宇",
            "陳曼麗",
            "王榮璋"
        ],
        "published_date": "2017-02-15",
        "提案號": "20217",
        "院總第": "1559"
    }
}