{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1060619070200100",
        "billName": "「道路交通管理處罰條例第三十七條及第六十七條條文修正草案」，請審議案。",
        "billOrg": "本院委員鍾佳濱等20人",
        "billProposer": "鍾佳濱　　周春米　　 ",
        "billCosignatory": "李俊俋　　蘇巧慧　　邱泰源　　黃國書　　施義芳　　鍾孔炤　　陳素月　　吳秉叡　　羅致政　　鄭寶清　　陳歐珀　　王榮璋　　李麗芬　　黃偉哲　　李昆澤　　劉世芳　　鄭運鵬　　陳曼麗　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/01/LCEWA01_090401_00076.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/01/LCEWA01_090401_00076.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鍾佳濱、周春米等 20 人，鑑於道路交通管理處罰條例第三十七條第三項部分規定不符憲法第二十三條比例原則，與憲法第十五條保障人民工作權及第二十二條保障人民一般行為自由之意旨有違，為保障人民之一般行為自由與工作權，爰提出「道路交通管理處罰條例第三十七條及第六十七條條文修正草案」。是否有當？敬請公決。說明：一、第一項未修正。二、本條之立法目的為保障不特定乘客搭乘計程車之安全，故限制計程車駕駛人在執業期中，犯第一項所列各罪之一，且經判決罪刑確定或曾依檢肅流氓條例裁定應為交付感訓確定者從事計程車業務之權利，惟廢止其執業登記已足以限制上開計程車駕駛人從事計程車業務，保障乘客搭乘計程車之安全，吊銷駕駛執照之手段，限制人民之行動自由與工作權，對於其立法目的並無幫助；複因一般人民犯上開之罪，並無吊銷駕駛執照之裁罰，本條第二項僅因人民具計程車駕駛之身分，在執業中犯相同之罪，則受到更重之裁罰，其差別待遇並無正當理由，爰修正本條第二項。三、本條第三項所列罪名，包括侵害財產法益之類型者（竊盜、詐欺、贓物），妨害自由之類型者（刑法第二百九十六條至第三百零八條）與妨害風化之類型者（刑法第二百三十條至第二百三十六條），主要係以罪章作為禁業規定之依據，而刑法同一罪章內所列各罪之危險性與侵害法益之程度有所差異，其罪名甚至有與乘客安全無直接關聯者（諸如刑法第三百二十條第二項之竊佔不動產罪、第三百三十九條之一之由收費設備取得他人之物罪、第三百零七條不依法令搜索罪等）。況立法資料及有關機關迄今所提出之統計或研究，仍不足以推論曾經觸犯系爭規定一所定之罪者，在一定期間內均有利用業務上之便利，再觸犯上開之罪，致有危害乘客安全之實質風險，釋字第七百四十九號解釋有明文。爰限縮本條適用，以計程車駕駛利用職務之便犯本項之罪，侵害乘客法益，經法院判決六個月以上有期徒刑之罪且未受緩刑宣告者，始認定駕駛有再次利用駕駛計程車出租載客之機會犯罪之虞，為防範該風險而限制其以計程車業務為工作之權利。四、身體法益屬重要法益之一，侵害他人之身體或健康，其危害非必然不及侵害財產法益，爰於本條第三項增列刑法傷害罪章部分之罪。五、刑法第二百三十條第二百三十一條、第二百三十二條、第二百三十三條，係為維繫社會風俗對性之道德規範，駕駛人犯上開之罪者雖構成妨害風化，惟未違反乘客意願，並未造成乘客安危之實質風險，爰排除於本條第三項適用。駕駛人若犯刑法第二百三十一條之一，則亦構成第二百二十一條，應適用本條第二項，無須於本條第三項重複規定，爰排除於本條第三項之適用。六、承前，本條之立法目的為保障不特定乘客搭乘計程車之安全，廢止其執業登記已足以限制計程車駕駛人從事計程車業務，保障乘客搭乘計程車之安全，吊銷駕駛執照之手段，限制人民之一般行為自由與工作權，對於其立法目的並無幫助，爰修正本條第三項。七、司法院釋字第七百四十九號解釋理由書雖列舉若干通常與乘客安全無關之罪，作為本條違憲理由，惟本案已將適用時機限縮於「利用職務上機會或於駕駛計程車出租載客時」、「對乘客犯之」之要件，於個案認事用法中，構成本條第三項之駕駛，其行為應皆對於乘客安全具實質關聯，故不再一一檢討修正各罪，並此述明。",
        "提案人": [
            "鍾佳濱",
            "周春米"
        ],
        "連署人": [
            "李俊俋",
            "蘇巧慧",
            "邱泰源",
            "黃國書",
            "施義芳",
            "鍾孔炤",
            "陳素月",
            "吳秉叡",
            "羅致政",
            "鄭寶清",
            "陳歐珀",
            "王榮璋",
            "李麗芬",
            "黃偉哲",
            "李昆澤",
            "劉世芳",
            "鄭運鵬",
            "陳曼麗"
        ],
        "published_date": "2017-09-20",
        "提案號": "21010",
        "院總第": "756"
    }
}