{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1060928070200100",
        "billName": "「國家安全法第二條之一及第五條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員王定宇等18人",
        "billProposer": "王定宇　　 ",
        "billCosignatory": "鄭寶清　　陳歐珀　　劉世芳　　林岱樺　　鍾孔炤　　Kolas Yotaka　　　　　林靜儀　　莊瑞雄　　陳素月　　李俊俋　　洪宗熠　　黃國書　　余宛如　　王榮璋　　陳其邁　　郭正亮　　呂孫綾　　　　　　　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/03/LCEWA01_090403_00027.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/03/LCEWA01_090403_00027.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇等 18 人，鑑於我國司法實務未將中國大陸地區視為敵國或外國，以致近年屢屢發生共諜犯行者，均未以刑法外患罪章論罪科刑，相關條文淪為具文，無從發揮保護國家法益之作用。而國家安全法第二條之一及第五條之一針對洩密行為雖有刑事處罰規定，但文字規定不一且刑度低於現行刑法規定，有違罪刑相當原則。現行條文對於國家安全保障顯有疏漏，應予以修正，爰提出「國家安全法第二條之一及第五條之一條文修正草案」。是否有當？敬請公決。說明：一、「台灣人民、法人、團體或其他機構，不得擔任經行政院大陸委員會會商各該主管機關公告禁止之大陸地區黨務、軍事、行政或具政治性機關（構）、團體之職務或為其成員。」臺灣地區與大陸地區人民關係條例第三十三條第二項定有明文，同條例第九十條對於違反者依其身分不同而異其罰則之規定。另國家安全法第二條之一規定：「人民不得為外國或大陸地區行政、軍事、黨務或其他公務機構或其設立、指定機構或委託之民間團體刺探、蒐集、交付或傳遞關於公務上應秘密之文書、圖畫、消息或物品，或發展組織。」違反者同法第五條之一訂有罰則，合先敘明。二、按針對人民刑為外國或敵國刺探、收集、洩漏或交付國防或國防以外秘密之行為，除前述國家安全法第五條之一規定之外，刑法第一百零九條第二項就「洩漏或交付國防機密於外國或其派遣之人者」處 3 年以上 10 年以下有期徒刑；第一百零七條第一項第四款就「洩漏或交付國防機密於敵國者」處死刑或無期徒刑；第一一一條就「刺探或收集國防機密者」處五年以下有期徒刑。就洩漏或交付國家機密之行為，國家機密保護法第三十二條處以 1年以上 7 年以下有期徒刑。另就為外國或敵國發展組織之行為同法第一百零七條第一項第五款就「為敵國之間諜，或幫助敵國之間諜者」處死刑或無期徒刑；國家情報工作法第三十條之一規定「從事間諜行為而洩漏或交付第八條第一項之資訊於外國勢力、境外敵對勢力或其工作人員者，處 7 年以上有期徒刑；所洩漏或交付為第八條第一項以外應秘密之資訊者，處 3 年以上 10 年以下有期徒刑。」三、如前述，現行國家安全法第五條之一雖針對為外國或大陸地區行政、軍事、黨務或其他公務機構或其設立、指定機構或委託之民間團體刺探、收集、洩漏或交付關於公務上應秘密之文書、圖畫、消息或物品，或發展組織之行為訂有罰則。然並未區分刺探、收集或洩漏、交付行為樣態、行為客體、洩密對象及發展組織等不同構成要件行為，對於國家安全和社會安定之法益產生不同危害而異其刑責，有違罪刑相當原則。再者，同條文第三項雖規定：「犯前二項之罪，其他法律有較重處罰之規定者，從其規定。」然比較其他法律較重處罰規定（詳參下附表：近年共諜案涉國安法第五條之一法條比較表），除刑法第一百零九條第一項之外，其他外患罪章相關條文，因我國司法實務未將中國大陸地區視為敵國或外國，無法適用。以致近年屢屢發生共諜前述犯行者，均未以刑法外患罪章論罪科刑，國家安全法第五條之一條第三項之規定淪為具文，無從發揮保護國家法益之作用。本席等認為，現行國家安全法第二條之一及第五條之一顯有疏漏，實有修正的必要，爰提案修正之，以補國安之漏洞。",
        "提案人": [
            "王定宇"
        ],
        "連署人": [
            "鄭寶清",
            "陳歐珀",
            "劉世芳",
            "林岱樺",
            "鍾孔炤",
            "谷辣斯．尤達卡Kolas Yotaka",
            "林靜儀",
            "莊瑞雄",
            "陳素月",
            "李俊俋",
            "洪宗熠",
            "黃國書",
            "余宛如",
            "王榮璋",
            "陳其邁",
            "郭正亮",
            "呂孫綾"
        ],
        "published_date": "2017-10-04",
        "提案號": "21087",
        "院總第": "1434"
    }
}