{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1060510070201300",
        "billName": "「學校型態實驗教育實施條例部分條文修正草案」，請審議案。",
        "billOrg": "本院委員蘇巧慧等30人",
        "billProposer": "蘇巧慧　　蘇治芬　　黃國書　　呂孫綾　　張宏陸　　陳學聖　　 ",
        "billCosignatory": "何欣純　　陳素月　　陳賴素美　邱議瑩　　陳亭妃　　吳思瑤　　陳其邁　　張廖萬堅　莊瑞雄　　鍾佳濱　　黃秀芳　　李昆澤　　林俊憲　　蔡培慧　　林靜儀　　尤美女　　余宛如　　葉宜津　　邱泰源　　周春米　　洪宗熠　　蕭美琴　　柯志恩　　鍾孔炤　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/14/LCEWA01_090314_00032.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/14/LCEWA01_090314_00032.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蘇巧慧、蘇治芬、黃國書、呂孫綾、張宏陸、陳學聖等 30 人，為促進學校型態實驗教育之興辦，以鼓勵教學創新與特色發展，爰擬具「學校型態實驗教育實施條例部分條文修正草案」。是否有當？敬請公決。說明：本修正草案修正重點如下：一、按現行條文第五條規定，實驗教育審議會委員應就教育行政機關代表、校長及教師團體代表、本人或子女曾接受實驗教育者等身分中聘（派）兼之。惟其中校長及教師團體代表，並未規範應由實驗教育學校之校長及教師代表擔任，專業性及代表性均不足。且查 105 學年度計有 41 所公私立學校辦理學校型態實驗教育，並有 5 校採公辦民營型態辦理實驗教育，應有足夠之實驗教育學校校長或教師代表。爰修正上開規定，規範審議會委員應包含具實驗教育學校校長或教師身分者。二、為促進師資培育之多元化，並使實驗教育學校得列為師資培育法規範之教育實習單位，完善實驗教育之師資培育體系，第八條增列得不適用師資培育法法源。並鑑於實驗教育辦學多年來實已為體制教育三級輔導機制之外，已為協助陪伴具另類需求學生重回學習最重要的諮詢輔導管道，其諮詢輔導專業暨成效應無疑慮，故亦增列學生輔導法為實驗規範可排除之範圍。三、為確保實驗教育計畫之執行穩定性，與實驗學校辦學理念之落實，在實驗計畫審議通過並經主管機關許可後，實驗教育計畫主持人及學校校長應維持穩定，避免頻繁調動影響實驗教育計畫之執行，爰新增第十一條第一項，明訂計畫主持人及校長之變更，應報各該主管機關送實驗教育審議會審議通過後，由主管機關同意變更。四、考量實驗教育學校辦理所需，現行第十二條規定學生總人數上限四百八十人，及每年級不得超過四十人之規定，若以單一教育階段別，學生總人數上限僅為一百二十人，恐無法負擔辦學之成本，爰修正第一項第二款，放寬學生總人數之限制為：自國民教育階段至高級中等教育階段，不得超過六百人，每班學生不得超過二十五人；但僅單獨辦理高級中等教育階段或國民中學教育階段者，其學生總人數，分別不得超過二百四十人，裨利實驗教育學校之興學。但為確保教育實驗成效及班級教學正常化之訴求，班級學生人數仍應有所限制。五、為簡化申請設立或改制為實驗教育學校及申請辦理實驗教育流程，並提高審議會審議之效率，爰增訂第十三條之一，規範設校或改制計畫及實驗教育計劃得併同提出申請，並交由審議會併同審議。六、現行條文第十四條第二項中對於現有機構於固定場所辦理機構實驗教育者，依據「高級中等以下教育階段非學校型態實驗教育實施條例第七條」，建築物應符合「建築物使用類組及變更使用辦法」第二條之「附表一、建築物之使用類別、組別及其定義─D 類休閒、文教類，供運動、休閒、參觀、閱覽、教學之場所，D-5 組，供短期職業訓練、各類補習教育及課後輔導之場所」之建築相關法令規定。現有實驗教育機構如欲轉型為實驗學校，適用建築相關法令之標準隨之不同，嚴重影響實驗學校之設立。爰修正第十四條規範本條例修正公布施行前，以合法立案之實驗教育機構，以原有教學場地及建築物依本條例申請設立實驗教育學校，且人數符合規定者，得以原符合 D-5 類使用組別標準之建築物供教學及行政使用。七、為鼓勵民間辦理實驗教育，應建立多元之辦學型態，現已有私立實驗教育學校、主管機關指定公立學校辦理實驗教育、公立學校委託私人辦理實驗教育等模式，惟尚缺乏由學校法人增建、改建、修建或營運政府現有之計畫學校用地、閒置之校地校舍之辦學模式。爰修正第十四條，明定主管機關得無償提供計畫學校用地或閒置之校地校舍予私立實驗教育學校。八、現行規定中規範直轄市、縣（市）主管機關為鼓勵學校型態實驗教育之實施，得將公有之都市計畫學校用地或閒置之校地校舍，依相關法令提供私立實驗教育學校使用或租用。惟實務運作上，可能因都市計畫規劃用地之教育階段別，與欲辦理之實驗教育階段有別，影響該校地校舍之使用或租用，爰修正第十四條，規範上述使用或租用不受都市計畫法之規範。另，為提高實驗教育辦理之彈性，修正第十四條，規範上述租用不受私立學校法租用土地之應至少承租三十年之年限限制。九、查現行規定，針對私立實驗教育學校，僅有評鑑成績優良之獎勵，未有相關補助。惟私立實驗教育學校基於辦學性質與學校規模，往往難與其他私立學校競爭相關補助。且實驗教育學校除有促進教育多元化之功，亦有帶動教育創新之效，中央主管機關實應予以補助，以鼓勵教育實驗與創新。爰此，提案修正第十九條，增列中央主管機關補助之相關規定，並修正地方主管機關獎勵私立實驗學校與增訂中央主管機關獎勵地方政府之相關規定。十、按現行規定，對於主管機關指定所屬公立學校辦理實驗教育者，其校長及教職員之資格及產生與進用方式，比照一般學校，不利優秀人才之延攬與留用。爰修正第二十條第一項，比照本條例第七條第二項第十款之規定，明訂校長資格與產生方式、教職員工資格及進用方式得納入辦理實驗教育之範疇，並准用本條例相關規定。",
        "提案人": [
            "蘇巧慧",
            "蘇治芬",
            "黃國書",
            "呂孫綾",
            "張宏陸",
            "陳學聖"
        ],
        "連署人": [
            "何欣純",
            "陳素月",
            "陳賴素美",
            "邱議瑩",
            "陳亭妃",
            "吳思瑤",
            "陳其邁",
            "張廖萬堅",
            "莊瑞雄",
            "鍾佳濱",
            "黃秀芳",
            "李昆澤",
            "林俊憲",
            "蔡培慧",
            "林靜儀",
            "尤美女",
            "余宛如",
            "葉宜津",
            "邱泰源",
            "周春米",
            "洪宗熠",
            "蕭美琴",
            "柯志恩",
            "鍾孔炤"
        ],
        "published_date": "2017-05-17",
        "提案號": "20799",
        "院總第": "1013"
    }
}