{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1060807070200200",
        "billName": "「全民健康保險法第三十一條條文修正草案」，請審議案。",
        "billOrg": "本院委員羅明才等24人",
        "billProposer": "羅明才　　 ",
        "billCosignatory": "呂玉玲　　馬文君　　楊鎮浯　　林麗蟬　　林德福　　江啟臣　　曾銘宗　　孔文吉　　許毓仁　　張麗善　　徐志榮　　盧秀燕　　黃昭順　　王惠美　　許淑華　　陳宜民　　陳雪生　　蔣萬安　　簡東明　　蔣乃辛　　顏寬恒　　周陳秀霞　鄭天財Sra Kacaw",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/01/LCEWA01_090401_00078.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/01/LCEWA01_090401_00078.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員羅明才等 24 人，鑑於二代健保對股利所得等六項收入收取補充保險費，然審視股利所得與其他五項收入之不同，在其存有高風險性，對民眾而言，公司發放股利所得後，持有股票的總價值並未增加，且萬一沒有完成填權填息，則反而形成虧損故不應視為所得與收入。又參酌金融監督管理委員會 105 年金融產業發展政策白皮書中提及『查國際主要證券市場，僅有我國對股利所得收取保費作為社會福利之用，該措施與國際輕稅費潮流背離，未來宜研議取消二代健保對股利所得收取補充保費。』爰此提案修正「全民健康保險法」第三十一條，刪除第一項第四款股利所得部分。是否有當？敬請公決。說明：一、金融監督管理委員會 105 年金融產業發展政策白皮書中提及：查國際主要證券市場，僅有我國對股利所得收取保費作為社會福利之用，該措施與國際輕稅費潮流背離，未來宜研議取消二代健保對股利所得收取補充保費。二、環顧二代健保對所屬投保單位給付全年累計逾當月投保金額四倍部分之獎金、非所屬投保單位給付之薪資所得、執行業務收入、股利所得、利息所得、租金收入等六項收入收取補充保費。其中獎金、執行業務收入、他單位給付之薪資皆為廣義個人勞動所產生之薪資所得。股利所得、利息所得、租金收入皆為個人資產所孳息或租賃所衍生之收入，而其中僅有股利所得在公司發放股利後，其股價也反映出相同價格的除權息，對民眾而言，萬一沒有完成填權填息，則反而形成虧損故不應視為所得與收入。若考量健保費量能負擔的精神與保費負擔的公平性，則應一一逐筆檢視民眾所獲配之股利是否完成填權息，如此亦將形成龐大的行政稽核成本。以 104 年為例，據統計至該年年底，701 家有發放股利的上市公司中，有 452 家沒有填權息（占 64%），僅有 249 家有填權息，實際上的確發生民眾投資為負報酬，但仍頇繳納健保補充保費之不合理情形。三、其次，由於健保法第 31 條規定，補充保險費的扣取對象為第 1 類至第 4 類及第 6 類保險對象，故公司法人不是健保的保險對象，亦即相同的股利發放給自然人的時候，需要繳納補充保費，但若是發放給公司法人時，則不需扣取補充保險費。形成資本市場中對公司法人與自然人（散戶）的差別待遇，這恐怕也不是當初政策設計的本意。統計 104 年度上市櫃公司共發放股利總額 1 兆 2,412 億元，如以外資持有股票市值占台股比重約在 38%估算，外資分配股利約為 4,717 億元（無頇繳納二代健保補充保費）；而內資比重約 62%當中，又分屬自然人（散戶）與公司法人所有，由此推估，整體股利所得中納入扣繳補充保費的部分恐怕不到三分之一。四、依證券交易所 2016 年大數據分析顯示，自然人於 2010 年至 2014 年期間，無論是除權息前10 日、20 日，均出現除權息前淨賣超金額之情況，且 103 年淨賣超金額於各期間皆為 5 年中賣超金額最大。足見自然人棄權息的交易習慣已經成形，且恐會愈趨嚴重。",
        "提案人": [
            "羅明才"
        ],
        "連署人": [
            "呂玉玲",
            "馬文君",
            "楊鎮浯",
            "林麗蟬",
            "林德福",
            "江啟臣",
            "曾銘宗",
            "孔文吉",
            "許毓仁",
            "張麗善",
            "徐志榮",
            "盧秀燕",
            "黃昭順",
            "王惠美",
            "許淑華",
            "陳宜民",
            "陳雪生",
            "蔣萬安",
            "簡東明",
            "蔣乃辛",
            "顏寬恒",
            "周陳秀霞",
            "鄭天財Sra．Kacaw"
        ],
        "published_date": "2017-09-20",
        "提案號": "21038",
        "院總第": "1604"
    }
}