{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1060306070200600",
        "billName": "「遺產及贈與稅法第五十一條條文修正草案」，請審議案。",
        "billOrg": "本院委員賴士葆等19人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/04/LCEWA01_090304_00504.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/04/LCEWA01_090304_00504.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員賴士葆等 19 人，根據大法官會議釋字第 746 號解釋，有關稅捐機關就滯納金之加徵方式，仍應隨時視稽徵成本、逾期繳納情形、物價及國民經濟水準，每 2 日加徵 1%，是否間隔日數過短、比率過高，致個案適用結果可能過苛，上開調整機制外，是否應於法律明文規定，滯納金得由稽徵機關依法視個案情形予以減免，應當加以檢討修正。另復按遺產及贈與稅法第五十一條第二項就滯納金加徵利息部分，欠缺合理性，不符憲法比例原則，與憲法保障人民財產權之意旨有違，應自大法官會議釋字第 746 號解釋公布之日起失其效力。有鑑於此，依據大法官會議釋字第 746 號解釋意旨，並參考契稅條例第三十條及關稅法第七十九條第二項第二款至第四款，爰提案修訂遺產及贈與稅法第五十一條，明定「納稅義務人，對於核定之遺產稅或贈與稅應納稅額，逾第三十條規定期限繳納者，應隨時視稽徵成本、逾期繳納情形、物價及國民經濟水準，每逾二日加徵應納稅額百分之零點一至百分之一滯納金；逾期三十日仍未繳納者，主管稽徵機關應即移送法院強制執行；法院應於稽徵機關移送後七日內開始辦理。但逾期繳納稅捐係因不可抗力或不可歸責於納稅義務人之原因致不能如期繳納者，應於不可抗力之原因消滅後十五日內，聲明事由，經查明屬實，免予加徵滯納金。」以求公允，並符法制。是否有當？敬請公決。說明：一、按有關稅捐機關就滯納金之加徵方式，仍應隨時視稽徵成本、逾期繳納情形、物價及國民經濟水準，每 2 日加徵 1%，是否間隔日數過短、比率過高，致個案適用結果可能過苛，上開調整機制外，是否應於法律明文規定，滯納金得由稽徵機關依法視個案情形予以減免（契稅條例第三十條及關稅法第七十九條第二項第二款至第四款規定參照）等，應當加以檢討修正，大法官會議釋字第 746 號解釋理由書併此指明。基此，爰修訂本法第五十一條第一項，明定「應隨時視稽徵成本、逾期繳納情形、物價及國民經濟水準，每逾二日按滯納數額加徵百分之零點一至百分之一滯納金」，責令稽徵機關應依上開標準職權認定加徵滯納金數額，避免發生間隔日數過短、比率過高，致個案適用結果而可能過苛之情形。另參契稅條例第三十條及關稅法第七十九條第二項第二款至第四款規定，增訂本條第一項但書規定，明定「逾期繳納稅捐係因不可抗力或不可歸責於納稅義務人之原因致不能如期繳納者，應於不可抗力之原因消滅後十五日內，聲明事由，經查明屬實，免予加徵滯納金。」以求公允。二、復按遺產及贈與稅法第五十一條第二項就滯納金加徵利息部分，滯納金既係為督促人民如期繳納稅捐而設，依其性質並無加徵利息之餘地；且滯納金兼具遲延利息之性質，如再加徵利息，係對應納稅額遲延損害之重複計算，欠缺合理性，不符憲法比例原則，與憲法保障人民財產權之意旨有違，應自本解釋公布之日起失其效力。司法院大法官釋字第 746 號解釋意旨著有明文。據此，爰依解釋意旨一併刪除本法第五十一條第二項規定，始符法制。",
        "提案人": [
            "賴士葆"
        ],
        "連署人": [
            "陳雪生",
            "顏寬恒",
            "江啟臣",
            "陳怡潔",
            "呂玉玲",
            "許毓仁",
            "羅明才",
            "王惠美",
            "曾銘宗",
            "黃昭順",
            "馬文君",
            "陳宜民",
            "林德福",
            "盧秀燕",
            "廖國棟",
            "鄭天財Sra．Kacaw",
            "蔣萬安",
            "張麗善"
        ],
        "published_date": "2017-03-10",
        "提案號": "20303",
        "院總第": "24"
    }
}