{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1060518070200500",
        "billName": "「勞工保險條例第五十八條條文修正草案」，請審議案。",
        "billOrg": "本院委員張宏陸等16人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/15/LCEWA01_090315_00047.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/15/LCEWA01_090315_00047.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員張宏陸等 16 人，鑑於極重度及重度身心障礙者老化年齡與平均餘命皆較一般合理正常人為早為短，且因身心功能之退化而退出職場，退休後的生活卻難以獲得勞工保險老年給付之充分保障。茲為落實身心障礙者權益保障法第四十七條建立身心障礙者提早退休機制之立法精神，爰提案修正「勞工保險條例」第五十八條條文，增列極重度及重度身心障礙者退休年齡得提早至五十五歲。是否有當？敬請公決。說明：一、經查，民國 105 年 11 月 30 日新修正國民年金法第五十三條，已將原住民平均餘命與全體國民平均餘命之差距作為認定請領年齡標準（55 歲）之立法體例。大法官解釋第 578 號曾作出解釋：「國家為改良勞工之生活，增進其生產技能，應制定保護勞工之法律，實施保護勞工之政策，憲法第一百五十三條第一項定有明文，勞動基準法即係國家為實現此一基本國策所制定之法律。至於保護勞工之內容與方式應如何設計，立法者有一定之自由形成空間，惟其因此對於人民基本權利構成限制時，則仍應符合憲法上比例原則之要求。」二、行政院衛生福利部辦理之「身心障礙者提前老化及平均餘命基礎研究」報告指出，身心障礙者老化年齡較一般人提早，尤其極重度與重度身障者分別提早老化 7.7 與 7.5 歲，幅度更是明顯。依據勞動部「身心障礙者勞動狀況調查報告」顯示，身心障礙者失業的主要原因中，「個人健康因素」與「體力無法勝任」分別佔 14.7%、8.5%；有工作者，不滿意目前工作的主要原因中，「體力無法勝任」也佔 9.6%。另根據勞動部報告指出，身心障礙者平均退休的年齡也較全體提早 7.9 歲。上開說明顯示身心障礙者提早老化問題嚴重，造成退休身心障礙勞工經濟安全的漏洞；現行法要求其與一般勞工適用同樣的退休年齡，更會對其造成極大的身體負擔。身心障礙者權益保障法第四十七條亦特別明定：「為因應身心障礙者提前老化，中央勞工主管機關應建立身心障礙勞工提早退休之機制，以保障其退出職場後之生活品質。」三、復查，「身心障礙者提前老化及平均餘命基礎研究」報告指出，60 歲到 64 歲『極重度』及『重度』身心障礙者的平均餘命，較一般民眾減少 5.4、5.3 歲，即表示若比照一般勞工的退休年齡，『極重度』及『重度』身心障礙者可領取的年金給付相對較少，與保障勞工退休生活的立法本旨相違，不符平等原則。同樣繳交保費，『極重度』及『重度』身心障礙者因為平均餘命較短，可能「領不到」或「領比較少」，事實上產生「身心障礙者繳保費給一般人領取年金」之不合理現象。四、現行勞工保險條例雖設有失能給付制度，但並不足以作為身心障礙者提早退休之機制。失能給付係以「經評估為終身無工作能力者」為要件，與身心障礙者因身體功能退化無法負荷或勝任原有工作而需要提早退休無涉，且後者尚未達到終身無工作能力之狀態。其次，一般人年滿 60 歲申請退休並不需要經過任何評估，身心障礙者提早退休卻需要被評估，恐有歧視之嫌。第三，失能給付僅限於「投保期間發生的事故」始得請領，對於先天性的身障者，以及因逐漸衰老體力不堪負荷被迫離開職場者，並無法全部涵蓋。五、「勞工保險普通事故保險費率精算及財務評估」資料顯示，若極重度及重度身障者年資滿15 年及年滿 55 歲得請領全額年金，其給付增加金額相較於全體身障者均得請領者，僅佔約5%─13%，對於勞保整體財務影響相對較小。配合本條第五項「請領老年給付年齡遞延」之規定，極重度及重度身障者提早退休導致之財務影響有限，卻能保障身障者晚年生活經濟安全，殊有其必要。六、茲為落實身心障礙者權益保障法第四十七條建立身心障礙者提早退休機制之立法精神，爰提案修正勞工保險條例第五十八條條文增列極重度及重度身心障礙者退休年齡得提早至五十五歲有保險年資符合規定者，依法請領老年給付。",
        "提案人": [
            "張宏陸"
        ],
        "連署人": [
            "黃偉哲",
            "洪宗熠",
            "吳玉琴",
            "鍾佳濱",
            "尤美女",
            "段宜康",
            "姚文智",
            "李俊俋",
            "劉櫂豪",
            "蔡易餘",
            "鍾孔炤",
            "吳琪銘",
            "陳其邁",
            "趙天麟",
            "谷辣斯．尤達卡Kolas Yotaka"
        ],
        "published_date": "2017-05-24",
        "提案號": "20893",
        "院總第": "468"
    }
}