{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1060307070201000",
        "billName": "「原住民族基本法第二十一條條文修正草案」，請審議案。",
        "billOrg": "本院委員孔文吉等19人",
        "billProposer": "孔文吉　　 ",
        "billCosignatory": "許毓仁　　蔣萬安　　賴士葆　　江啟臣　　曾銘宗　　楊鎮浯　　陳雪生　　林麗蟬　　蔣乃辛　　陳宜民　　林為洲　　柯志恩　　李彥秀　　簡東明　　王育敏　　許淑華　　顏寬恒　　呂玉玲　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/05/LCEWA01_090305_00032.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/05/LCEWA01_090305_00032.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員孔文吉等 19 人，鑑於「原住民族基本法」（以下簡稱原基法）第二十條第一項明文：「政府承認原住民族土地及自然資源權利。」所稱之「原住民族土地」，依同法第二條第五款規定，係指原住民族傳統領域土地及既有原住民保留地。依原基法第二十條第三項規定，授權制定原住民族或原住民所有、使用土地、海域之回復、取得、處分、計畫、管理及利用等事項之法律（即「原住民族土地及海域法草案」），惟該法律迄今未完成立法。以致原基法自民國 94 年公布施行以來，囿於「原住民族土地」中，原住民族傳統領域土地之劃設方式付之闕如，導致政府或私人適用原基法第二十一條規定時，針對其適用範圍迭有爭議。再查，依據民國104 年 6 月 24 日修正之原基法第二十一條第一項規定：「政府或私人於原住民族土地或部落及其周邊一定範圍內之公有土地從事土地開發、資源利用、生態保育及學術研究，應諮商並取得原住民族或部落同意或參與，原住民得分享相關利益。」同條文第四項：「前三項有關原住民族土地或部落及其周邊一定範圍內之公有土地之劃設、諮商及取得原住民族或部落之同意或參與方式、受限制所生損失之補償辦法，由中央原住民族主管機關另定之。」爰中央原住民族事務主管機關─原住民族委員會於日前民國 106 年 2 月 14 日，依法律授權訂定「原住民族土地或部落範圍土地劃設辦法」，作為原住民族傳統領域土地執行劃設作業之準則。考究原民會公告之辦法內容，屬程序規定，規範劃設之組織及其程序等事項。惟較大爭議點，為該辦法對原住民族土地的劃設客體僅限於『公有土地』，排除私有土地之劃設！然依原住民族基本法第二十一條之立法意旨以及民國 94 年公布之初之原條文觀之，該條文是關於原住民族最為關心的知情同意權，以及政府或私人於原住民族土地從事土地開發、資源利用、生態保育及學術研究，原住民得分享其相關利益。且原條文為：「政府或私人於原住民族土地內從事土地開發、資源利用、生態保育及學術研究，應諮商並取得原住民族或部落同意或參與，原住民得分享相關利益。」不限私人或公有土地！且鑒於原住民族土地應是先於國家法規而存在的自然主權，爰完全沒有公有或私有的問題！然該辦法卻將知情同意權的行使，僅限縮在公有之原住民族土地上，而排除私有之適用，將造成了原住民族傳統領域土地的支離。甚至衍伸出原住民族地區沿海一代私有土地之開發案，或是如國營事業機構─台糖公司日據時期所掠奪而現已登記其公司名下，被歸屬於私有土地，而無該辦法之適用，將導致原住民族之權益無法有效獲得伸張、保障。爰為保障原住民族土地權益，以及遵循憲法對財產權之保障，並依據憲法第二十三條法律保留原則予以處理，特針對日前「原住民族土地或部落範圍土地劃設辦法」之公布所生之爭議點，現行原住民族基本法第二十一條之規定，應修正為民國 94 年原基法公布之初之文字，弭平公、有土地係否得劃設為原住民族傳統領域之爭議，期以讓原住民族能真正自主、落實原住民族土地自治，並與憲法及相關法律進行調和。爰擬具「原住民族基本法」第二十一條條文修正草案。是否有當？敬請公決。",
        "提案人": [
            "孔文吉"
        ],
        "連署人": [
            "許毓仁",
            "蔣萬安",
            "賴士葆",
            "江啟臣",
            "曾銘宗",
            "楊鎮浯",
            "陳雪生",
            "林麗蟬",
            "蔣乃辛",
            "陳宜民",
            "林為洲",
            "柯志恩",
            "李彥秀",
            "簡東明",
            "王育敏",
            "許淑華",
            "顏寬恒",
            "呂玉玲"
        ],
        "published_date": "2017-03-15",
        "提案號": "20316",
        "院總第": "1722"
    }
}