{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1060223070201000",
        "billName": "「空氣污染防制法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員張廖萬堅等19人",
        "billProposer": "張廖萬堅　劉世芳　　蘇震清　　 ",
        "billCosignatory": "黃偉哲　　高志鵬　　吳思瑤　　邱泰源　　邱志偉　　陳歐珀　　李麗芬　　陳曼麗　　陳素月　　蕭美琴　　李昆澤　　鄭運鵬　　鄭寶清　　蔡適應　　蘇巧慧　　Kolas Yotaka",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/03/LCEWA01_090303_00023.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/03/LCEWA01_090303_00023.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員張廖萬堅、劉世芳、蘇震清等 19 人，鑑於工業發展及車輛密度增加，國內空氣品質狀況日益惡化，其中又以懸浮微粒（particulate matter, PM）對民眾健康衝擊最大。根據世界衛生組織 2013 年出版的報告明確指出暴露在戶外空氣污染、懸浮微粒會提高罹患肺癌的機率。爰此，針對國內各類污染源對 PM2.5（直徑小於或等於 2.5 微米之懸浮微粒，又稱細懸浮微粒）濃度影響比率高者，修法使主管機關能以有效防制措施改善空氣品質，保障民眾健康，提出「空氣污染防制法部分條文修正草案」。是否有當？敬請公決。說明：根據行政院環境保護署 2015 清淨空氣行動計畫資料（p.6），國內各類污染源對 PM2.5 濃度影響比率如下圖：分析國內各類污染源對細懸浮微粒濃度（PM2.5 ）影響，移動源影響比率為 37%、工業源為31%、其他固定源為 32%。爰此，針對國內各類污染源對 PM2.5 濃度影響比率高者，修法使主管機關能以有效防制措施改善空氣品質，保障民眾健康，修法重點說明如下：一、工業源部分1.修正條文第十七條：電廠、工業區等固定污染源之空氣污染防制費之徵收，根據本法第十六條規定，係依照排放空氣污染物之種類與數量徵收其數額。經查位於台中的火力發電廠設有 10 座燃煤機組，其硫氧化物及氮氧化物排放量居全國之冠，且其居臺中市固定源總排放量約 80%，每年上繳環保署之空污費約需繳交 2 億 2,455 萬元，礙於現行條文，其中僅60%（約 1 億 3,473 萬元）撥交台中市做為空污防制經費，臺中承受的空氣污染與能分配到的空污防制經費，不成比例。爰此，建議正第一項，中央主管機關由固定污染源所收款項應依空氣污染排放量申報比例將其撥交該固定污染源所在直轄市、縣（市）政府運用於空氣污染防制工作。2.修正條文第二十八條：空氣品質良窳與當地環境及民眾健康息息相關，惟販賣或使用生煤、石油焦或其他易致空氣污染物之所在地地方政府，卻礙於法令規範，就其販賣或許可之審查，僅具有形式上審查核准的權力，卻沒有實質審查權得以反駁生煤、石油或其他易生空氣污染物之排放。基於地方政府對所轄之地域與居民有管理及保護之責任，爰此，建議修正第一項，販賣或使用生煤、石油焦或其他易致空氣污染之物質者，應向直轄市、縣（市）主管機關申請審查，經地方政府准許核發許可證後，始得為之。其審查原則及准駁判定標準由主管機關訂定公告之。二、移動源部分1.修正條文第三十四條：對於使用中之高污染車輛，建議中央主管機關應邀集交通部討論後，以法令訂定淘汰辦法，例如禁止銷售、制定最後使用年限或以獎助措施汰換環保車輛等。2.修正條文第四十一條與第六十八條：目前各地方政府為維護空氣品質，紛紛劃設「空氣品質淨區」（例如嘉義、桃園、高雄、彰化等），管制高污染車輛通行（例如高污染之大貨車），惟目前空氣品質淨區設置並無明確的法源，違反者難以處分，管制效果無法完全發揮。爰此，修正第四十一條第一項，授權地方政府公告劃設「空氣品質淨區」限制特定車輛通行，並於同法第六十八條增訂對應罰則，以收管制之效。3.修正條文第六十七條：機車未定期檢驗，依法需裁處新臺幣 2,000 元罰鍰，而污染相對較高的汽車與大貨車未定期檢驗，卻是依道路交通管理處罰條例第十七條規定僅處新臺幣 900元至 1,800 元罰緩，顯然不符合公平及比例原則，爰此修正第六十七條，車輛未依規定實施空污定檢或空污定檢不合格複檢仍未改善者，其處罰應依照車輛之危害程度科以輕重不同的處罰，以符合公平。現行空氣污染防制法第六十七條條文規定：未依規定實施空污定檢之車輛處新臺幣1,500 元以上 15,000 元以下罰鍰；若空污定檢未通過而複檢又不合格者（未改善），處新台幣 1,500 元以上 30,000 以下罰鍰。據此，機車族若不小心錯過空污定檢時間，就會被罰2,000 元罰鍰。相較之下，同是車輛的自小客車、大貨車、大客車等，根據「交通工具違反空氣污染防制法裁罰準則」第三條規定：汽車所有人違反本法第四十條規定……機器腳踏車以外之汽車，依道路交通管理處罰條例規定處罰。經查，道路交通管理處罰條例關於車輛定檢規定則是「道路交通管理處罰條例第十七條」：汽車不依限期參加定期檢驗或臨時檢驗者，處汽車所有人新臺幣 900 元以上 1,800 以下罰鍰；綜上，機車以外的車輛，例如小客車、大貨車、大客車等，未依規定實施定檢者，僅處罰新臺幣 900 元以上 1,800 元以下罰鍰。此種未依照車輛空污排放程度的處罰方式，無異於變相鼓勵高汙染車輛，也顯然不符合公平及比例原則。有修正必要，爰此提出第六十七條修正。三、其他固定污染源修正第二十三條：根據行政院環境保護署 2015 年分析國內各類污染源對 PM2.5 濃度影響比率的資料，餐飲業所產生的空氣污染也易影響 PM2.5 的產生。據此，建議新增第三項，要求一定規模以上餐飲業應裝設達一定效率的控制措施，並定期進行保養以維持效率，同時要求中央主管機關應另行訂定餐飲業油煙管理辦法及防制設備認證規範。",
        "提案人": [
            "張廖萬堅",
            "劉世芳",
            "蘇震清"
        ],
        "連署人": [
            "黃偉哲",
            "高志鵬",
            "吳思瑤",
            "邱泰源",
            "邱志偉",
            "陳歐珀",
            "李麗芬",
            "陳曼麗",
            "陳素月",
            "蕭美琴",
            "李昆澤",
            "鄭運鵬",
            "鄭寶清",
            "蔡適應",
            "蘇巧慧",
            "谷辣斯．尤達卡Kolas Yotaka"
        ],
        "published_date": "2017-03-01",
        "提案號": "20253",
        "院總第": "970"
    }
}