{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "07",
        "meetingTimes": "",
        "billNo": "1060323070201800",
        "billName": "「產業創新條例部分條文修正草案」，請審議案。",
        "billOrg": "本院委員鄭天財Sra Kacaw等17人",
        "billProposer": "鄭天財Sra Kacaw ",
        "billCosignatory": "林麗蟬　　陳怡潔　　王育敏　　陳雪生　　呂玉玲　　許毓仁　　蔣萬安　　孔文吉　　陳超明　　許淑華　　張麗善　　蔣乃辛　　林為洲　　吳志揚　　曾銘宗　　顏寬恒　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/07/LCEWA01_090307_00031.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/07/LCEWA01_090307_00031.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鄭天財 Sra Kacaw 等 17 人，為創造更多原住民族的在地就業，開創新的經濟模式，協助發展各項原住民族產業，實現原住民族永續、自主的經濟發展之目標；並為透過鼓勵企業分享經濟，提供產業創新時所需之創業基地；及產業創新條例立法用意係作為原獎勵投資條例或原促進產業升級條例編定之工業用地或工業區接續適用之法源依據，為落實產業創新條例接續適用之立法意旨，避免發生條文語意誤解或選擇性適用條文之問題，爰修正「產業創新條例部分條文」草案之規定。是否有當？敬請公決。說明：一、企業本身研發與人才投入，企業間或企業與學術單位間之相互合作，及強化產學交流之進行，可為產業創新活動創造加速、加乘效果，特於產業創新條例第九條明定各中央目的事業主管機關得運用補助或輔導方式辦理之。有鑑於蔡英文總統提出有關要與公私部門合作，創造更多原住民朋友的在地就業，開創新的經濟模式，支持具有原住民族特色的部落自主產業，譬如地方文創，促進就業或鼓勵創新，協助發展各項原住民族產業，實現原住民族永續、自主的經濟發展之目標。並有鑑於透過善用企業資源，鼓勵企業分享經濟，可為產業創新提供創業基地之起步，爰修正產業創新條例第九條規定，並授權各中央目的事業主管機關訂定產業補助、獎勵或輔導辦法。二、工業用地及工業區開發案之法律依據，先後有獎勵投資條例、促進產業升級條例及現行產業創新條例，為避免獎勵投資條例或促進產業升級條例廢止後，原獎勵投資條例或原促進產業升級條例編定之工業用地及工業區仍在運作者，因而喪失法源依據，特於 99 年 4 月 16日制定、5 月 12 日公布施行產業創新條例時，於產業創新條例第六十八條明定接續適用，以為其法源依據，此查行政院 98 年 4 月 16 日函請立法院審議「產業創新條例草案」草案總說明之第十四章附則，已敘明本條例施行前之原獎勵投資條例或原促進產業升級條例銜接適用之規定；及查行政院 98 年 7 月 23 日函請立法院審議廢止「促進產業升級條例」之說明，配合未來產業發展之需要，研擬「產業創新條例」草案作為接續，俟創新條例公布施行後，將改適用創新條例。即可知，依原獎勵投資條例或原促進產業升級條例編定之工業用地及工業區仍在運作者，改由產業創新條例接續適用，以為其法源依據。惟：(一)工業區開發案之進行，常因經濟景氣及政策措施之影響，無法於短期內完成，開發期間遇到法律規定變更、廢止或新法施行，導致原開發契約於法律變動或新法施行後，無法於契約明訂雙方權義，造成各該主管機關與公民營事業間產生不同意見、各說各話、徒生爭端及製造訟源。為兼顧各該主管機關與公民營事業之雙方立場，鼓勵雙方以和諧及協商方式先解決歧異，以免浪費行政資源、訴訟資源、國家公帑及社會成本，爰修正產業創新條例第四十六條及第四十七條條文，資金全部由受託之公民營事業籌措者，依委託開發契約規定辦理，倘契約未約定者，應由各該主管機關與受託之公民營事業協議，並依雙方同意之方式辦理。(二)查促進產業升級條例廢止理由、產業創新條例立法理由及現行產業創新條例施行細則第二條明定產業園區之定義：指依本條例核定設置之產業園區與依原促進產業升級條例編定、開發之工業區，及依原獎勵投資條例編定之工業用地、開發之工業區。可知，獎勵投資條例或促進產業升級條例廢止後，原獎勵投資條例或原促進產業升級條例編定之工業用地及工業區仍在運作者，由產業創新條例接續適用，以為其法源依據。惟產業創新條例第六十八條規定：「本條例施行前，依原獎勵投資條例或原促進產業升級條例編定之工業用地或工業區，其土地之取得、租售、使用及管理，適用本條例之規定。」之文義易被誤解為僅限土地之取得、租售、使用及管理時才適用本條例之規定，有違產業創新條例係接續適用之立法意旨。爰修正產業創新條例第六十八條條文，凡本條例施行前，依原獎勵投資條例或原促進產業升級條例編定之工業用地或工業區，適用本條例第九章及第十一章有關產業園區之各項規定。",
        "提案人": [
            "鄭天財Sra．Kacaw"
        ],
        "連署人": [
            "林麗蟬",
            "陳怡潔",
            "王育敏",
            "陳雪生",
            "呂玉玲",
            "許毓仁",
            "蔣萬安",
            "孔文吉",
            "陳超明",
            "許淑華",
            "張麗善",
            "蔣乃辛",
            "林為洲",
            "吳志揚",
            "曾銘宗",
            "顏寬恒"
        ],
        "published_date": "2017-03-29",
        "提案號": "20423",
        "院總第": "1539"
    }
}