{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1060517070201000",
        "billName": "「行政訴訟法第二百七十六條條文修正草案」，請審議案。",
        "billOrg": "本院委員周春米等20人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/15/LCEWA01_090315_00042.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/15/LCEWA01_090315_00042.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員周春米、張宏陸、尤美女等 20 人，鑑於人民就法院確定終局判決所適用之法律或命令聲請釋憲，經司法院大法官審理認定牴觸憲法者，自得循再審救濟途徑重啟審判程序。惟若因釋憲審理期間過長，致解釋公布之日時已逾再審期間，大法官如未另行諭知救濟方式，人民將無從提起再審之訴，亦再無其他管道得尋求救濟，侵害其訴訟權益甚鉅。爰擬具「行政訴訟法第二百七十六條條文修正草案」。是否有當？敬請公決。說明：一、「司法院大法官審理案件法」第五條第一項第二款明定：人民、法人或政黨於其憲法上所保障之權利，遭受不法侵害，經依法定程序提起訴訟，對於確定終局裁判所適用之法律或命令發生有牴觸憲法之疑義者，得聲請解釋憲法。而就大法官宣告法令違憲之原因案件，釋憲聲請人得否重啟審判程序進行救濟，大法官首度於釋字第 177 號解釋肯認：「司法院依人民聲請所為之解釋，對聲請人據以聲請之案件，亦有效力。」其後復以釋字 185 號解釋補充：「確定終局裁判所適用之法律或命令，或其適用法律、命令所表示之見解，經本院依人民聲請解釋認為與憲法意旨不符，其受不利確定終局裁判者，得以該解釋為再審或非常上訴之理由。」此係對憲法解釋聲請人所創設之例外，以肯定其維護憲法之貢獻。二、其後，大法官於釋字第 209 號解釋闡述：為維護法秩序安定性，若民事裁判確定已逾五年者，仍不得以其適用法規顯有錯誤而提起再審之訴或聲請再審。該號解釋意旨後也為行政法院所引用，作為行政訴訟實務駁回人民聲請再審之依據（可參考最高行政法院 104 年度裁字第 2159 號裁定、最高行政法院 104 年度裁字第 1092 號裁定）。大法官在之後作成的釋字第 725 號及釋字第 741 號等相關解釋，均未對於上開意旨進行補充或變更，僅於釋字第 741 號解釋理由書提及：「……至各該原因案件之聲請人就其個案是否符合提起再審等救濟期限與其他程序之規範，……，法院仍應依相關規定予以審查，自屬當然。」三、據此，就司法院大法官相關解釋意旨及訴訟實務運作情形，人民即使聲請釋憲成功，若自判決確定後已逾五年，大法官亦未另行諭知具體救濟方式，依「民事訴訟法」第五百條第二項但書及「行政訴訟法」第二百七十六條第四項本文規定，人民即無從提起再審之訴重啟救濟程序。然而，若逾再審最長救濟期間之原因係「大法官釋憲審理期間過長」所致，形同將「不可歸責於聲請人」之釋憲程序進行時間計入法定除斥期間，由人民承擔該不利益，難合情理，侵害其訴訟權益甚鉅。四、為避免國家以法秩序安定性為由，將大法官審理案件之期日計入得聲請再審之期間，爰參考司法院 2013 年送交本院審議之「司法院大法官審理案件法草案」第六十四條第二項立法模式，於「行政訴訟法」第二百七十六條增設相關規定：於本法第二百七十三條第二項「確定終局判決所適用之法律或命令，經司法院大法官依當事人之聲請解釋為牴觸憲法者，其亦得提起再審之訴」之情形，自聲請案件繫屬之日起至審理結果送達聲請人之日止，不計入本法第二百七十六條第四項「五年」期間。將大法官審理案件之期日，排除於人民得聲請再審之除斥期間，賦予合理救濟期間，使其訴訟權獲得實質保障。五、又，本法第二百七十三條第二項之規定增訂於 1998 年、施行於 2000 年。其後大法官分別於 2014 年及 2016 年作成釋字第 725 號及第 741 號二則相關解釋，闡明：「本院就人民聲請解釋憲法，宣告確定終局裁判所適用之法令定期失效者，聲請人就原因案件應得據以請求再審……；法院不得以法令定期失效而於該期限內仍屬有效為理由駁回。」「凡本院曾就人民聲請解釋憲法，宣告聲請人據以聲請之確定終局裁判所適用之法令，於一定期限後失效者，各該解釋之聲請人均得就其原因案件據以請求再審……，以保障釋憲聲請人之權益。本院釋字第 725 號解釋前所為定期失效解釋之原因案件亦有其適用。」爰此，本法第二七十三條第二項規定之意旨應予補充，法院再不得以「定期失效法令於期限內尚屬有效」、「得聲請再審之原因案件範圍應予限縮」等理由，將人民拒絕於司法救濟大門之外，併此敘明。",
        "提案人": [
            "周春米",
            "張宏陸",
            "尤美女"
        ],
        "連署人": [
            "李麗芬",
            "陳素月",
            "鄭寶清",
            "蔡培慧",
            "林俊憲",
            "陳賴素美",
            "林靜儀",
            "施義芳",
            "蘇治芬",
            "邱泰源",
            "郭正亮",
            "張廖萬堅",
            "吳焜裕",
            "鍾孔炤",
            "鄭運鵬",
            "呂孫綾",
            "谷辣斯．尤達卡Kolas Yotaka"
        ],
        "published_date": "2017-05-24",
        "提案號": "20875",
        "院總第": "829"
    }
}