{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1060309070201500",
        "billName": "「工會法第四條條文修正草案」，請審議案。",
        "billOrg": "本院委員徐永明等16人",
        "billProposer": "徐永明　　 ",
        "billCosignatory": "陳學聖　　高潞．以用．巴魕剌Kawlo．Iyun．Pacidal 黃國昌　　陳雪生　　洪慈庸　　趙天麟　　黃偉哲　　鄭運鵬　　林俊憲　　鄭寶清　　盧秀燕　　黃昭順　　廖國棟　　張麗善　　徐志榮　　　　　　　　　　　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/05/LCEWA01_090305_00049.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/05/LCEWA01_090305_00049.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員徐永明等 16 人，鑑於公務人員與國家間雖乃公法上職務關係，然其亦具備勞動者屬性，集體勞動權為勞動者集體最基本之勞動權，透過團結權、協商權及爭議權之行使以改善勞動條件。然現行工會法第四條禁止警消人員組成工會，且公務人員協會法對於警消人員並非實質結社權保障，實無法保障警消人員爭取自身勞動權益。爰擬具「工會法第四條條文修正草案」，明訂警察人員、消防人員得依本法組織及加入工會。是否有當？敬請公決。說明：一、我國公務人員與國家間之關係在傳統上採取「特別權力關係」，強調公務人員義務的絕對性，從而否定了公務人員的基本權利，惟於 1996 年公布之司法院釋字第 396 號解釋確立國家與公務人員之關係為「公法上職務關係」，於該等關係之演進下，雖強調公務人員之公益性質，而難以一般契約關係論之，然公務人員依公務人員服務法服勤，其在人格上的從屬性並未亞於勞工，亦具備經濟上從屬性，故實應認公務人員具備勞動者屬性。二、司法院釋字第 373 號解釋指出，憲法第十四條規定人民有結社自由，而憲法第一百五十三條則規定國家應制定保護勞工之法律，因此為改善勞動者之勞動條件，並增進其社會及經濟地位，而得組織工會，此乃現代法治國家普遍承認之勞工基本權利，可見憲法第十四條為集體勞動權之法律基礎。集體勞動權乃是為了保障勞工自己的勞動權益，獲得合乎人性尊嚴的最低生活標準，以符合勞動契約的平等原則，在權利行使的過程中，包含了團結權、協商權和爭議權，此三者即所謂勞動三權。此三項權利在概念上雖有分別，然而在發揮實現其集體勞工之生存權及工作權之功能上，乃屬不可分割，因此工會存在的目的是為了勞動合同的集體談判、以免單打獨鬥，而罷工則是弱勢者自保的手段。三、公民與政治權利國際公約第二十二條及經濟社會文化權利公約第八條，明定人人有自由結社之權利，包括為保障其本身利益而組織及加入工會之權利，條文雖不禁止對軍警人行使此種權利作合法限制，但如果完全禁止警消人員組織結社，與兩公約保障基本權利之意旨不符。國際勞工組織第 151 號公約第九條明白承認公務人員有結社權利，並鼓勵公務員行使爭議權。四、為因應兩公約施行法施行，工會法於 2010 年修正，其第四條規定：「勞工均有組織及加入工會之權利。（第一項）各級政府機關及公立學校公務人員之結社組織，依其他法律之規定。（第四項）」，然而警察及消防員屬於具有公法上職務之公務員，因而受限於工會法第四條第四項規定，不得組織工會，只能依循公務人員協會法，大幅限制警消人員結社權利。五、依據 2014 年 11 月內政部警政署對立法院提出警察人員成立工會之可行性報告，其指出公務人員之結社組織應依公務人員協會法規範，且為保障公務人員相關權益之爭取與維護，可以公務人員協會法之協議機制，進行協商、調解與爭議裁決。然而該法第七條規定就特定事項不得協商，其中包括「與國防、安全、警政、獄政、消防及災害防救等事項相關者」，因此警察及消防員實際上能提出協商的空間受到廣泛的限制，能爭取到的權益也大幅縮減。更何況現行公務人員協會採取機關別的組織模式，而未如德國採取職業別組成，各機關不同層級之公務員需求有其差異，而不同身分之公務員需求也不同，實際上並無法扮演工會角色。六、相較於外國，世界各先進國家如英國、美國、日本、德國、法國，均肯定公務人員的結社權，甚至有些亦開放團體協商權，而美國有數十個州允許州或地方政府公務員為有限度的罷工。美國、德國、義大利都有由基層警察或消防員組成之工會組織，因而能夠積極得向政府爭取警消人員的勞動權益。七、現行我國警察及消防員勞動環境惡劣，據警察工作權益推動協會估計警察平均加班超過 78小時，警察人力缺口高達八千人，而據消防員工作權益促進會統計，每月超時工作超過 184小時，消防員缺額逾萬人。因而使得高血壓、腸胃疾病、肝臟疾病、內分泌疾病等均常見於警消人員，且近幾年來警察和消防員在執勤中過勞死亡或中風者正在逐漸增加中，顯見警消人員之勞動環境亟待改善。八、為保障警察及消防員行使勞動基本權，透過團結權、協商權及爭議權之行使以改善勞動環境，爰擬具「工會法第四條修正草案」，明訂警察人員、消防人員得依本法組織及加入工會。",
        "提案人": [
            "徐永明"
        ],
        "連署人": [
            "陳學聖",
            "高潞．以用．巴魕剌Kawlo．Iyun．Pacidal",
            "黃國昌",
            "陳雪生",
            "洪慈庸",
            "趙天麟",
            "黃偉哲",
            "鄭運鵬",
            "林俊憲",
            "鄭寶清",
            "盧秀燕",
            "黃昭順",
            "廖國棟",
            "張麗善",
            "徐志榮"
        ],
        "published_date": "2017-03-15",
        "提案號": "20332",
        "院總第": "977"
    }
}