{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1060517070202300",
        "billName": "「保險法增訂第四十三條之一條文草案」，請審議案。",
        "billOrg": "本院委員江永昌等18人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/15/LCEWA01_090315_00026.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/15/LCEWA01_090315_00026.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員江永昌等 18 人，鑑於保險消費者在訂立保險契約前，應有充分機會瞭解契約內容，以便判斷是否符合需求，進而決定是否購買該保險商品，而保險契約條款艱澀難懂，我國現行法要求保險人在保險契約締結前須提供契約重要資訊、合理契約條款審閱期間，或賦予保險消費者契約撤銷權，然各規範的適用範圍有所重疊，在不同交易領域影響也有所不同，可能產生不合理的適用結果，為解決數種保險消費者資訊保障制度間之競合，統合數種保險消費者資訊保障制度，使保險要保人資訊權獲得更周延的保障。爰擬具「保險法」增訂第四十三條之一條文草案。是否有當？敬請公決。說明：為解決數種保險消費者資訊保障制度間之競合，應統合數種保險消費者資訊保障制度，使保險要保人資訊權獲得更周延的保障：一、我國現行保險消費者資訊保障制度(一)契約撤銷權條款（人壽保單示範條款第二條，行政指導性質）：「要保人於保險單送達的翌日起算十日內，得以書面或其他約定方式檢同保險單向本公司撤銷本契約。要保人依前項規定行使本契約撤銷權者，撤銷的效力應自要保人書面或其他約定方式之意思表示到達翌日零時起生效，本契約自始無效，本公司應無息退還要保人所繳保險費；本契約撤銷生效後所發生的保險事故，本公司不負保險責任。但契約撤銷生效前，若發生保險事故者，視為未撤銷，本公司仍應依本契約規定負保險責任。」(二)消費者保護法審閱期規範（消費者保護法第十一條之一）：「企業經營者與消費者訂立定型化契約前，應有三十日以內之合理期間，供消費者審閱全部條款內容（第一項）。企業經營者以定型化契約條款使消費者拋棄前項權利者，無效（第二項）。違反第一項規定者，其條款不構成契約之內容。但消費者得主張該條款仍構成契約之內容（第三項）。中央主管機關得選擇特定行業，參酌定型化契約條款之重要性、涉及事項之多寡及複雜程度等事項，公告定型化契約之審閱期間（第四項）。」惟該合理契約為何？並非明確，雖然依照人身保險業辦理傳統型個人人壽保險契約審閱期間自律規範第二條：「保險公司於保險招攬時應透過業務員、傳真、郵寄、網路或電子郵件等方式提供傳統型個人人壽保險條款樣張供要保人審閱，且審閱期間不得低於三日。」但此自律規範並非主管機關依照消保法第十一條之一第四項所為之公告，故若未賦予三日審閱期，得否逕行適用消保法第十一條之一第三項之法律效果，尚有疑義。(三)金融消費者保護法資訊說明義務（金融消費者保護法第十條第一項）：「金融服務業與金融消費者訂立提供金融商品或服務之契約前，應向金融消費者充分說明該金融商品、服務及契約之重要內容，並充分揭露其風險。」1.若保險人違反此義務，要保人得依金消法第十一條項保險人請求損害賠償。然金消法施行至今已五年，尚未見有司法實務依照此條規定判決金融服務業負損害賠償責任者。2.金消法第十條第一項規定應揭露者，並非「全部條款內容」，而是「重要內容與風險」，而金消法第十條第二項授權主管機關訂定之「金融服務業提供金融商品或服務前說明契約重要內容及揭露風險辦法」中，仍未就保險契約的「重要內容與風險」為規定。二、我國目前存在多種保險消費者資訊保障制度，惟多頭馬車併行，產生許多適用上的疑義，尤其將消保法審閱期規範適用在保險契約當中，對保險實務影響甚鉅。三、綜上，為統合我國目前存在多種保險消費者資訊保障制度，使要保人資訊權獲得更周延的保障，以免爭議，爰參考德國法之規範，增訂保險法第四十三條之一。",
        "提案人": [
            "江永昌"
        ],
        "連署人": [
            "莊瑞雄",
            "陳曼麗",
            "吳玉琴",
            "賴瑞隆",
            "邱泰源",
            "鍾孔炤",
            "吳琪銘",
            "洪宗熠",
            "羅致政",
            "李俊俋",
            "王定宇",
            "吳焜裕",
            "蔡易餘",
            "尤美女",
            "李麗芬",
            "周陳秀霞",
            "陳亭妃"
        ],
        "published_date": "2017-05-24",
        "提案號": "20877",
        "院總第": "464"
    }
}