{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1060519070200500",
        "billName": "廢止「國立中正紀念堂管理處組織法」，請審議案。",
        "billOrg": "本院委員姚文智等33人",
        "billProposer": "姚文智　　蔡易餘　　莊瑞雄　　 ",
        "billCosignatory": "蘇巧慧　　陳曼麗　　李俊俋　　蔡適應　　張廖萬堅　賴瑞隆　　江永昌　　邱泰源　　吳焜裕　　鄭運鵬　　蘇治芬　　鍾孔炤　　鍾佳濱　　尤美女　　吳玉琴　　吳思瑤　　黃偉哲　　陳其邁　　張宏陸　　洪宗熠　　管碧玲　　陳明文　　劉世芳　　鄭寶清　　許智傑　　黃秀芳　　蔡培慧　　陳　瑩　　王榮璋　　邱志偉　　 國立中正紀念堂管理處組織法 第　一　條　　文化部為辦理先總統蔣公紀念文物資料之蒐集、典藏、展覽及藝文推廣活動業務，特設國立中正紀念堂管理處（以下簡稱本處）。 第　二　條　　本處掌理下列事項： 一、先總統蔣公紀念文物史料之蒐集、展覽、典藏、維護及管理。 二、先總統蔣公史蹟之研究、推廣及國際合作交流。 三、藝文之研究、交流及出版。 四、藝文作品之蒐集、展示、典藏、維護及管理。 五、藝文教育、文化創意產品開發、運用及推廣。 六、本處各項公共設施之規劃、維護及管理。 七、其他有關先總統蔣公紀念及藝文推廣事項。 第　三　條　　本處置處長一人，職務列簡任第十二職等，必要時得比照專科以上學校校長或教授之資格聘任；副處長一人，職務列簡任第十一職等，必要時得比照副教授之資格聘任。 第　四　條　　本處各職稱之官等職等及員額，另以編制表定之。 第　五　條　　本法施行日期，由行政院以命令定之。",
        "billStatus": "排入程序",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/01/LCEWA01_090401_00028.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/01/LCEWA01_090401_00028.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員姚文智、蔡易餘、莊瑞雄等 33 人，鑑於台灣民主化凡二十餘年，原應實現轉型正義，奠定開闊清朗之民主社會，唯國家不僅未徹底清除「蔣介石個人崇拜」的威權神話，更流轉著似是而非的反動修辭，一再地混淆民主意識及人民良知。所謂「去蔣」的本質，絕非政黨鬥爭，更不是意識形態，而是民主開展中實踐「去威權」象徵、「去極權主義」的幽靈。同時，國家不但不能再為「獨裁者個人崇拜」的政治而服務，國家「應作為而不作為」，也是一種繼續服從極權主義者的平庸邪惡；更是對被獨裁者迫害之「無罪的罪人」，在現世時空裡的再度加害。據此，為深化台灣民主、去威權象徵、平撫受害者家屬心靈及永久拒絕威權獨裁幽靈，爰提案廢止「國立中正紀念堂管理處組織法」。是否有當？敬請公決。說明：一、人類歷史上，政治的個人崇拜，如蘇聯對列寧及史達林的崇拜、納粹德國對希特勒的崇拜、法西斯義大利對墨索里尼的崇拜、中國共產黨對毛澤東的崇拜、朝鮮對金日成和金正日的崇拜等。政治上的個人崇拜，除了將個人崇拜演化為登峰造極的神化運動外，獨裁者及其威權體制並藉以展開對反對者的血腥屠殺、鎮壓及對人民自由心靈的控制。中國國民黨對蔣介石的崇拜，也隨著蔣介石威權獨裁體制自中國流亡到台灣後，從國家機構、道路命名、學校教育、國家節日、錢幣到行政文書格式，在台灣全面性地虛構蔣介石個人的神聖性。從人類良知及文明發展經驗證明，如蔣介石者在政治上的個人崇拜，既是獨裁者所致血腥悲劇的明證，更是戕害人民純潔靈性的惡靈。二、蔣介石自中國流亡來台前後，對於台灣施行高壓統治，軍事屠殺及白色恐怖等事實，在台灣解除威權體制實施民主之後，已見諸「財團法人二二八事件紀念基金會」和「財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會」、國家檔案局解密等相關的調查、檔案與歷史學者的研究。蔣介石於 1975 年病死後，由當時行政院除發起大規模的「蔣公銅像捐獻運動」，鼓勵民眾「一人一元」捐錢塑造「蔣公銅像」，各縣市政府、公私立機關、學校紛紛塑造蔣介石像，擺放在各地公園、學校、路口、公司等公共場所。因此，蔣介石雕像遍布台灣，據非正式統計多達 4.5 萬餘尊。蔣經國更決定為其父興建「中正紀念堂」，其中設置高達 6.3 米的銅像，欲令台灣人繼續「仰望」，延續對蔣介石的崇拜，並藉以正當化「蔣總統」及中國國民黨對台灣的威權統治。從已解密的檔案可證，蔣介石對台灣人所為的獨裁血腥悲劇及政治壓迫，已經證諸史實，不容詭辯。然而，台灣民主化後至今，陷於功過難斷的謬誤中而毫無作為，任由崇拜紀念蔣介石之「中正紀念堂」存立，讓似是而非的反動修辭，一再地混淆民主意識及人民良知。「國家應作為而不作為」，不僅轉型正義將永無徹底實現之日，那更代表是一種繼續服從極權主義者的帄庸邪惡，以及對被獨裁者迫害之「無罪的罪人」，在現世時空裡的再度加害。三、人類歷史上政治的個人崇拜，不僅是當時的恐怖血腥而已，更在那樣的威權的時光裡，植入並影響人類純潔心靈的惡靈。在那樣的情境中，若不自覺，便會接受這樣的政治安排，甚至為這樣的政治服務，而成為加害者。這就是德裔政治理論思想家漢娜·鄂蘭（HannahArendt）所說的「在政治中，服從就等於支持。」在現今民主時代的台灣，繼續流轉著「反去蔣化」的詭辯謬論等似是而非的反動修辭，及國家機構繼續再為「獨裁者個人崇拜」的政治而服務的現象。因此，不論是國家應作為而不作為的現象，或是以功過難斷混淆歷史事實的主張，就是繼續對蔣介石威權個人崇拜及極權政治的服從及支持。漢娜〃鄂蘭以納粹戰犯阿道夫〃艾希曼的審判為實證案例，提出「帄庸的邪惡」的概念，來說明當社會上的大多數個人不思考，集體的瘋狂，最終將把整個社會推向極致的犯罪。她將極權主義界定為「激進的邪惡」（radical evil），會徹底改變人性。漢娜·鄂蘭在《艾希曼耶路撒冷大審紀實》的研究中發現，即使人性本身沒有改變，卻依然能製造巨大邪惡。她在書中說：「艾希曼在臨終一刻，似乎總結出我們在人類漫長罪惡史中，所學到的教訓─邪惡的帄庸性才是最可怕、最無法言喻、又難以理解的惡。」循此反思，深化台灣民主化及實踐轉型正義的重要歷程，就是國家必頇負起徹底解構蔣介石威權圖騰的責任，俾以讓人民在國家的轉型正義行為下心靈澄明，清除極權專制時代殘存在現今台灣社會的「帄庸的邪惡」。四、極權獨裁者在一黨專制的政治情況下，不僅構建出「領袖」，更要架構「服從/不服從」的群眾差異，藉以清洗出漢娜·鄂蘭所說的「客觀的敵人」，而無情地、有計畫地將無罪的反對者或不服從者，變成「無罪的罪人」。更恐怖的是，這種極權全面統治的架構，不論是獨裁者的幹部，或是為了生存的一般人民，以及教育及宣傳系統下的小孩、青年及無意識者，漸漸都變成為獨裁者及其極權主義服務的群眾基礎。凡此社會意識內殘存的「帄庸的邪惡」，理應是國家在民主化後應該主動清理的作為，但國家卻未積極作為，導致轉型正義被汙名化為政治惡鬥。五、二次世界大戰以後及九○年代冷戰結束後，全球歷經二波民主化浪潮後，至少有 54 個國家，針對獨裁者所致血腥悲劇的個人崇拜，進行轉型正義的政治反省、民主意識及心靈重建。其方式包括：1.對遭受政治迫害的人給予帄反。被沒收的財產必頇歸還；遭受肉體、自由和生命損失的人或其家屬，必頇加以賠償。2.對從事政治迫害的人，必頇在法律上或道德上予以追究。3.對過去政治迫害的真相和歷史，必頇完整地加以呈現。4.對於獨裁者個人崇拜的銅像、圖騰、紀念形式及主張，必頇加以消除。六、台灣民主社會不能因「反去蔣化」的詭辯謬論而分裂；國家更不能再為「獨裁者個人崇拜」的政治而服務。2000 年首次政黨輪替後，地方政府與民間自覺地實踐「去蔣介石威權圖騰」的行動。中央政府不僅一度將中正紀念堂改名為「國立台灣民主紀，部分縣市的「中正文化中心」也更名為以該縣市為名的文化中心。各地公園、學校、路口、車站等公共場所的蔣介石銅像，都不斷有民間自覺的「去蔣」行動，2008 年中國國民黨重新執政，轉型正義竟被汙名化為政黨惡鬥。因此，「去蔣化」為何會被膚淺地定調在「看不順眼就把你幹掉」的意識上；為何會發生砍掉「八田與一」雕像頭顱的報復行為，就是「國家應作為而不作為」所致。本席認為，移除蔣介石銅像及錢幣上的蔣介石圖像等「去蔣介石威權圖騰」，都具有普遍文明價值的轉型正義，絕非政治或政黨之間的惡鬥。國家應作為的，持續地消除獨裁者個人崇拜的銅像、圖騰、紀念形式及主張，這是國家為了建立和帄、深厚的民主文化的必要作為與責任。反之，因為國家不作為，才讓「去蔣」、「去威權象徵」、「去極權主義的幽靈」的本質，淪為政黨鬥爭及民間相互報復的亂源所在。七、基於深化台灣民主、去除威權象徵、去極權主義幽靈及防止帄庸邪惡汙染人民純潔靈性，本席主張國家應有積極的作為，爰提案廢止「國立中正紀念堂管理處組織法」。廢止生效日前，有關本法所定文物史料之蒐集、展覽、典藏、維護及管理等業務，移由國史館依《總統副總統文物管理條例》辦理。針對中正紀念堂名稱、原建築、園區變更使用及既有人員編制與預算等處置，主管機關文化部應提出配套之規劃。",
        "提案人": [
            "姚文智",
            "蔡易餘",
            "莊瑞雄"
        ],
        "連署人": [
            "蘇巧慧",
            "陳曼麗",
            "李俊俋",
            "蔡適應",
            "張廖萬堅",
            "賴瑞隆",
            "江永昌",
            "邱泰源",
            "吳焜裕",
            "鄭運鵬",
            "蘇治芬",
            "鍾孔炤",
            "鍾佳濱",
            "尤美女",
            "吳玉琴",
            "吳思瑤",
            "黃偉哲",
            "陳其邁",
            "張宏陸",
            "洪宗熠",
            "管碧玲",
            "陳明文",
            "劉世芳",
            "鄭寶清",
            "許智傑",
            "黃秀芳",
            "蔡培慧",
            "陳瑩",
            "王榮璋",
            "邱志偉"
        ],
        "published_date": "2017-09-20",
        "提案號": "20942",
        "院總第": "1557"
    }
}