{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1060510070200500",
        "billName": "「集中式放射性廢棄物貯存設施場址設置條例草案」，請審議案。",
        "billOrg": "本院委員楊鎮浯等18人",
        "billProposer": "楊鎮浯　　陳雪生　　顏寬恒　　 ",
        "billCosignatory": "徐榛蔚　　費鴻泰　　許淑華　　許毓仁　　王惠美　　蔣乃辛　　徐志榮　　孔文吉　　曾銘宗　　蔣萬安　　陳宜民　　馬文君　　羅明才　　林為洲　　陳超明　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/14/LCEWA01_090314_00024.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/14/LCEWA01_090314_00024.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員楊鎮浯、陳雪生、顏寬恒等 18 人，鑑於放射性廢棄物因具有相當之危險性，如何妥善處置，以維護民眾健康與環境品質，向來係社會大眾所高度關注。尤其貯存或最終處置之場址選定，勢必對該地產生不小之衝擊與影響，洵應予嚴謹規範。我國目前針對低階核廢料之最終處置已有「低放射性廢棄物最終處置設施場址設置條例」，惟對於放射性廢棄物（低階及高階）之集中貯存，雖訂有「集中式放射性廢棄物貯存設施場址規範」，僅係核能安全管制機關（行政院原子能委員會）所訂之行政規則，除針對場址有明定禁置條件外，其餘執行機關經濟部所需規範之場址選定、公民投票、或回饋金等重要法令部分，卻付之闕如。而近來頻頻傳出候選場址已被莫名選定，更造成當地居民的質疑與恐慌，實有調整法律位階及完整規範之必要，以符合民主及公開透明之原則。爰擬具「集中式放射性廢棄物貯存設施場址設置條例」草案。是否有當？敬請公決。說明：國內放射性廢棄物的主要來源，是由台電公司核能電廠例行運轉與維護所產生，而這些含有放射性核種的廢棄物，對環境與人體都具有相當程度的危險性，因此無論是貯存或最終處置場址之選定與設置，備受全國民眾關注。我國於民國九十五年便已制定具有法律位階之「低放射性廢棄物最終處置設施場址設置條例」，做為處理低階核廢料最終處置相關事宜之遵循依據。惟放射性廢棄物處置設施因屬高度爭議性之鄰避設施，目前處置計畫的推動往往因具有許多不確定性因素而致延宕。因而政府在政策上，改採先規畫集中式放射性廢棄物貯存設施，先將用過核子燃料及低放射性廢棄物集中貯存，未來再運往最終處置場進行處置。然而做為中繼或過渡性質之貯存處，卻僅由核能安全管制機關行政院原子能委員會於 105 年訂定「集中式放射性廢棄物貯存設施場址規範」，該規範既屬法律位階較低之行政規則，且除針對場址有明定禁置條件外，其餘有關執行機關經濟部所需規範之場址選定、公民投票、回饋金、設置年限等重要法令部分，卻付之闕如。此亟易讓主管機關可便宜行事，而核廢料的暫存也可能成為永存。職是之故，宜比照「低放射性廢棄物最終處置設施場址條例」，針對核廢料之集中式貯存予以嚴謹規範並俾利遵循，爰擬具「集中式放射性廢棄物貯存設施場址設置條例」草案，計二十一條，其要點如下：一、本條例之立法目的。（草案第一條）二、本條例之主管機關。（草案第二條）三、本條例之用詞定義。（草案第三條）四、貯存設施場址所在地區之限制。（草案第四條）五、主管機關應設貯存設施場址設置選擇小組執行選址工作，選址小組人數、成員、以及運作等方式。（草案第五條）六、主管機關應選定或指定全國主要放射性廢棄物產出機構，做為貯存設施選址之作業者，並明定選址作業者應負責之工作。（草案第六條）七、為符合公開程序，選址小組應擬訂貯存設施選址計畫，提報主管機關並公告，以廣徵意見；主管機關應會商相關機關及參酌該等意見後核定之。（草案第七條）八、為符合選址作業透明化程序，選址小組應於選址計畫經主管機關核定之日起一定期限內，提報主管機關公告潛在場址。（草案第八條）九、選址小組應於一定期限內提出建議候選場址，主管機關應公開相關選址資訊及答復各界意見。（草案第九條）十、縣（市）政府自願同意於其轄區內設置貯存設施之申請規定。（草案第十條）十一、經選址小組選定或自願同意設置貯存設施，均須經地方公投投票之程序且通過，始成為候選場址。（草案第十一條）十二、為順利推動選址工作，主管機關得由核能發電後端營運基金提撥經費作為回饋金，並定明回饋金支用之項目、金額及分配比例。（草案第十二條）十三、放射性廢棄物貯存設施之設置，應依環境影響評估法第七條第一項及第八條規定，提送環境影響說明書，繼續進行第二階段環境影響評估。（草案第十三條）十四、貯存設施場址核定應具備之文件及其程序規定。（草案第十四條）十五、貯存設施場址所需用地之撥用或徵收程序。（草案第十五條）十六、貯存設施場址所需用地涉及都市計畫或非都市土地使用變更者，主管機關應協調相關主管機關依法辦理變更。（草案第十六條）十七、為設置貯存設施場址而徵收之土地，應於徵收補償費發給完竣屆滿一定期限內，依徵收計畫開始使用，排除土地法及土地徵收條例相關特定條文之適用。未於期限使用者，除有不可歸責於主管機關之事由者，原土地所有權人得申請照原徵收補償價額收回其土地。（草案第十七條）十八、選址作業者執行貯存設施相關場址調查作業期間，核能安全管制機關應派員檢查，並要求選址作業者檢送有關資料。（草案第十八條）十九、選定貯存設施場址所需之費用，由核能發電後端營運基金支應，其所取得之財產應納入該基金。（草案第十九條）二十、貯存設施場址設置完成後，其運轉貯存年限，最長為四十年，非經再次辦理公投並獲同意者，不得延長。（草案第二十條）二十一、本條例自公布日施行。（草案第二十一條）",
        "提案人": [
            "楊鎮浯",
            "陳雪生",
            "顏寬恒"
        ],
        "連署人": [
            "徐榛蔚",
            "費鴻泰",
            "許淑華",
            "許毓仁",
            "王惠美",
            "蔣乃辛",
            "徐志榮",
            "孔文吉",
            "曾銘宗",
            "蔣萬安",
            "陳宜民",
            "馬文君",
            "羅明才",
            "林為洲",
            "陳超明"
        ],
        "published_date": "2017-00-00",
        "提案號": "20790",
        "院總第": "759"
    }
}