{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "08",
        "meetingTimes": "",
        "billNo": "1060328070200400",
        "billName": "「會計師法第六條條文修正草案」，請審議案。",
        "billOrg": "本院委員許淑華等17人",
        "billProposer": "許淑華　　 ",
        "billCosignatory": "顏寬恒　　鄭天財Sra Kacaw　　 林為洲　　孔文吉　　陳學聖　　蔣萬安　　呂玉玲　　蔣乃辛　　王育敏　　王惠美　　吳志揚　　林麗蟬　　李彥秀　　費鴻泰　　張麗善　　徐志榮　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/08/LCEWA01_090308_00015.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/08/LCEWA01_090308_00015.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員許淑華等 17 人，鑑於會計師證書僅為身分資格證明，欲執行會計師業務者，必須先經會計師考試及格、申請主管機關核發會計師證書、完成職前訓練或具會計師事務所簽證工作助理人員 2 年以上經驗、設立或加入會計師事務所，並向主管機關申請執業登記及加入會計師公會為執業會員後，始得於全國執行會計師業務。然經撤銷或廢止會計師證書者，於原因消滅後仍得重新請領會計師證書，為簡化行政作業流程並減輕業者負擔，爰參照律師法第四條及記帳士法第四條規定，改以停止執行業務，免撤銷或廢止其會計師證書。爰擬具「會計師法第六條條文修正草案」。是否有當？敬請公決。說明：一、憲法第十五條規定人民之工作權應予保障，故人民得自由選擇工作及職業，以維持生計。惟人民之工作與公共福祉有密切關係，為增進公共利益之必要，對於人民從事工作之方法及應具備之資格或其他要件，得以法律為適當之規範，大法官釋字第 404 號解釋有案。其中關於專門職業及技術人員執業資格，依憲法第八十六條第二款規定，應經考試院依法考選銓定之，是為憲法規定賦予考試院之法定職權。復依大法官釋字第 453 號解釋理由書指出，專門職業及技術人員，係指具備經由現代教育或訓練之培養過程獲得特殊學識或技能，而其所從事之業務，與公共利益或人民之生命、身體、財產等權利有密切關係者而言。二、依現行法制，專門職業及技術人員為自由職業，其執業證照之取得必須先通過專門職業及技術人員考試，考試錄取人員得自行登錄後掛牌獨立執行業務或受聘受僱執行業務。專業證照不僅是專業標記，其執業範圍亦受到法律保障。一般來說，律師、會計師、建築師、技師、記帳士及地政士等，均屬專門職業及技術人員之範疇。三、按本法第五條第一項規定：「中華民國人民，經會計師考試及格，領有會計師證書、取得會計師資格者，得充任會計師。」第七條規定：「請領會計師證書者，應檢具申請書及證明資格文件，申請主管機關核發之。」第八條規定：「領有會計師證書者，應設立或加入會計師事務所，並向主管機關申請執業登記及至少加入主（或分）會計師事務所所在地之省（市）會計師公會為執業會員後，始得於全國執行會計師業務；會計師公會不得拒絕其加入。省（市）會計師公會應將所屬會員入會資料，轉送中華民國會計師公會全國聯合會（以下簡稱全國聯合會）辦理登錄備查。」第十二條規定：「領有會計師證書者，應完成職前訓練或具會計師事務所簽證工作助理人員 2 年以上經驗，始得向主管機關申請執業登記。」準此，會計師證書僅為身分資格證明，欲執行會計師業務者，必須先經會計師考試及格、申請主管機關核發會計師證書、完成職前訓練或具會計師事務所簽證工作助理人員 2年以上經驗、設立或加入會計師事務所，並向主管機關申請執業登記及加入會計師公會為執業會員後，始得於全國執行會計師業務。四、經撤銷或廢止會計師證書者，於原因消滅後仍得重新請領會計師證書，為簡化行政作業流程並減輕業者負擔，爰參照律師法第四條及記帳士法第四條規定，改以停止執行業務，免撤銷或廢止其會計師證書，建議第六條第二項修正為：「有前項第一款或第五款情事，已充任會計師者，撤銷或廢止其會計師證書。有前項第一款情事，如已執行完畢或一部之執行而赦免已滿 3 年者，仍得依本法之規定充任會計師及請領會計師證書。」另增訂第三項：「有第一項第二款至第四款情事，已充任會計師者，停止其執行業務，於原因消滅後，仍得依本法之規定執行業務。」並配合修正第一項第一款為：「曾有詐欺、背信、侵占、偽造文書或因業務上犯罪行為，受 1 年以上有期徒刑之宣告確定。但受緩刑之宣告，不在此限。」",
        "提案人": [
            "許淑華"
        ],
        "連署人": [
            "顏寬恒",
            "鄭天財Sra．Kacaw",
            "林為洲",
            "孔文吉",
            "陳學聖",
            "蔣萬安",
            "呂玉玲",
            "蔣乃辛",
            "王育敏",
            "王惠美",
            "吳志揚",
            "林麗蟬",
            "李彥秀",
            "費鴻泰",
            "張麗善",
            "徐志榮"
        ],
        "published_date": "2017-04-05",
        "提案號": "20462",
        "院總第": "492"
    }
}