{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1060522070200300",
        "billName": "「殯葬管理條例第六十一條條文修正草案」，請審議案。",
        "billOrg": "本院委員張麗善等22人",
        "billProposer": "張麗善　　 ",
        "billCosignatory": "陳宜民　　呂玉玲　　蔣萬安　　徐榛蔚　　廖國棟　　孔文吉　　王育敏　　曾銘宗　　馬文君　　林為洲　　林麗蟬　　江啟臣　　柯志恩　　黃昭順　　許毓仁　　簡東明　　楊鎮浯　　盧秀燕　　陳雪生　　吳志揚　　鄭天財Sra Kacaw",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/01/LCEWA01_090401_00042.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/01/LCEWA01_090401_00042.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員張麗善等 22 人，有鑑於目前司法實務將「遺體」與「遺產」及「繼承」連結，認為遺體所有權因繼承而歸屬於繼承人公同共有，造成死者對於自身之身後事無任何決定的權利，且未考量社會倫常及生活親密關係，除造成生前契約的無法落實，更衍生出繼承人、家屬間因埋葬方式、埋葬規模、金額用度之認知不同，產生歧異而生爭訟，造成許多家庭悲劇，爰提出「殯葬管理條例第六十一條條文修正草案」，建構殯葬自主權及遺體處分權的制度。是否有當？敬請公決。說明：一、遺體之法律性質及歸屬於司法實務及學說均存有嚴重分歧，現行殯葬管理條例雖有訓示性規定，認為家屬或承辦殯葬事宜者應以死者生前之遺囑或意願書為主，但若死者的遺願與生者的意願有所衝突，抑或生者明白表示不遵循死者之遺願，依現行實務見解（臺灣臺中地方法院 102 年度訴字 186 號判決意指參照）均以「生者（繼承人）」決議為之，此種見解毋寧導致死者無法決定死後遺體之處理。二、另外，依據現行司法實務見解（臺灣高等法院 104 年度家上字第 64 號判決、105 年度家上字第 264 號判決意指參照）遺體之屬繼承人公同共有之遺產，應依公同共有物管理及處分方式為之，以此見解明顯忽視遺體具有潛在人格性質及忽略與死者在生前最親密關係的尊重，竟然以「財產」之繼承方式處理，實屬不當。為了讓其生命最後終點站得以依循自己遺願，並依據生活最親密關係決定遺體之處分，爰提出殯葬管理條例第六十一條條文修正草案，以落實「殯葬自主權」及明示「遺體處分權」。三、人生在世，難免一死，死亡乃是無可避免的人生終點，自然人死亡後縱有充裕金錢欲辦理後事卻不得遂其最後心願，因民法第六條規定：「人之權利能力始於出生終於死亡。」所以人死亡後之遺體構成遺產，屬於繼承人公同共有，故繼承人因而得到遺體之所有權（臺灣高等法院 100 年度上字 1254 號民事判決、臺灣高等法院 105 年度家上 264 號民事判決、最高法院 101 年度台上字第 1258 號民事裁定），此種見解未考量遺體與一般物品不同，而具有人格權的延續，現行司法實務的見解跟作法完全抵觸憲法最高價值「人性尊嚴」，有修法之必要。四、由於現行司法實務將遺體認定為物，由全體繼承人公同共有，導致死者以「遺囑」或「自用型生前殯葬服務契約」預先安排殯葬事務，在死者遺願與繼承人（生者）之意願發生衝突時，由於繼承人享有遺體所有權（處分權），故繼承人意願恆為優先，另外因繼承人之人數往往不只一人，而依民法第八百二十八條第三項及司法實務見解（臺灣高等法院 105年度家抗 64 號民事裁定），遺體的處分行為應得全體繼承人同意，導致許多遺體遲遲無法入土，故建立以死者的遺願為主的「殯葬自主權」及以社會倫常跟與死者最親密的生活關係為輔的「遺體處分權」是必要的。",
        "提案人": [
            "張麗善"
        ],
        "連署人": [
            "陳宜民",
            "呂玉玲",
            "蔣萬安",
            "徐榛蔚",
            "廖國棟",
            "孔文吉",
            "王育敏",
            "曾銘宗",
            "馬文君",
            "林為洲",
            "林麗蟬",
            "江啟臣",
            "柯志恩",
            "黃昭順",
            "許毓仁",
            "簡東明",
            "楊鎮浯",
            "盧秀燕",
            "陳雪生",
            "吳志揚",
            "鄭天財Sra．Kacaw"
        ],
        "published_date": "2017-09-20",
        "提案號": "20969",
        "院總第": "1641"
    }
}