{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1060301070200800",
        "billName": "「學校衛生法第二十三條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員蔣乃辛等18人",
        "billProposer": "蔣乃辛　　　　　　　　　　　　 ",
        "billCosignatory": "林為洲　　楊鎮浯　　鄭天財Sra Kacaw　　 廖國棟　　曾銘宗　　柯志恩　　蔣萬安　　孔文吉　　簡東明　　陳雪生　　賴士葆　　林麗蟬　　李彥秀　　王育敏　　陳宜民　　許淑華　　許毓仁　　　　　　　　　　　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/04/LCEWA01_090304_00013.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/04/LCEWA01_090304_00013.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蔣乃辛等 18 人，鑑於以預防保健增進國民健康、降低醫療資源支出之觀念，須從校園開始紮根，高級中等以下學校營養師職責角色甚為重大，但依現行學校衛生法之規定，員額偏低卻必須同時肩負監督學校營養午餐與健康飲食教育之工作，因而影響辦理成效，且駐校營養師若非專任，恐致人員任職流動率升高、欠缺專業人員穩定性，影響學校食品管理品質，顯有檢討之必要，將學校營養師之地位予以法制化，並進一步明確及完善學校營養師職能，裨益其發揮專業功能。爰提案修正學校衛生法第二十三條之一條文。是否有當？敬請公決。說明：一、高級中等以下學校營養師職責角色重大，但依現行學校衛生法「班級數四十班以上者，應至少置營養師一人」之規定（依據 105 年教育統計，班級數 37 班以上之國中僅占全體之31.5%；班級數 37 班以上之國小僅占全體之 16%），員額偏低卻必須同時肩負監督學校營養午餐與健康飲食教育之工作，因而影響辦理成效，且駐校營養師若非專任，恐致人員任職流動率升高、欠缺專業人員穩定性，若面臨廠商供餐品質不良或食品安全事件時將欠缺執行業務之權威，影響學校食品管理品質。故有必要將學校營養師在學校的地位確立並予以法制化，才能抵抗來自校長、團膳廠商的壓力。爰修正第二十三條之一第一項，定明班級數未達三十班者，應置專任營養師一人。爰修正第二十三條之一第一項，增加學校營養師員額。二、為落實學校營養師職責，並強化其在學校實施健康飲食、營養教育及營養問題評估與預防之職能，並輔導班級數六班以下學校之營養業務，定明高級中等以下學校主管機關應置專任營養師若干人，以充實督導與輔導人力。爰修正第二十三條之一第一項，並增訂第二項。三、監察院針對新北市營養午餐弊案提出糾正，指明「新北市政府未正視委辦營養午餐供應契約之合宜性，輕忽供膳食品安全衛生管理，無法督飭所屬學校落實違規記點，驗收管理機制形同虛設，嚴重影響學生用膳健康權益，相關作為均有疏失」等內容，顯見營養午餐之衛生安全管理出問題，很大原因是因學校欠缺相關管理知能所致。為確保校園飲食安全，降低食品中毒發生機會。爰增訂第二十三條之一第三項。四、為明確學校營養師職責，並符合時代需求，強化其專業權威：(一)為加強學校膳食業務之督導與管理，爰修正現行條文第二十三條之一第二項第一款及第二款。(二)為強化營養師之教育功能及對學校和個別對象營養保健之指導、諮詢、評估與預防工作之實施，進一步完善學校營養師職能，達到以預防保健增進國民健康、降低醫療資源支出之目的。爰參照營養師法第十二條，修正現行條文第二十三條之一第二項第三款至第五款、增訂第六、第七款。(三)現行條文第二十三條之一第二項移列為第四項。五、增訂第二十三條之一第五項，定明高級中等以下學校置專任營養師所需經費，由中央主管機關視實際需要酌予補助；且學校或主管機關所置專任營養師之資格、設置、實施方式、期程及其他相關事項之辦法，由中央主管機關會同中央衛生主管機關訂定。",
        "提案人": [
            "蔣乃辛"
        ],
        "連署人": [
            "林為洲",
            "楊鎮浯",
            "鄭天財Sra．Kacaw",
            "廖國棟",
            "曾銘宗",
            "柯志恩",
            "蔣萬安",
            "孔文吉",
            "簡東明",
            "陳雪生",
            "賴士葆",
            "林麗蟬",
            "李彥秀",
            "王育敏",
            "陳宜民",
            "許淑華",
            "許毓仁"
        ],
        "published_date": "2017-03-08",
        "提案號": "20265",
        "院總第": "1604"
    }
}