{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1060504070203100",
        "billName": "「所得稅法第十四條及第十七條條文修正草案」，請審議案。",
        "billOrg": "本院委員王定宇等20人",
        "billProposer": "王定宇　　劉世芳　　莊瑞雄　　蘇震清　　 ",
        "billCosignatory": "鍾孔炤　　尤美女　　邱泰源　　邱志偉　　邱議瑩　　葉宜津　　黃偉哲　　郭正亮　　呂孫綾　　陳　瑩　　洪宗熠　　周春米　　陳其邁　　管碧玲　　施義芳　　姚文智　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/13/LCEWA01_090313_00061.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/13/LCEWA01_090313_00061.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇、劉世芳、莊瑞雄、蘇震清等 20 人，鑑於司法院大法官會議解釋第 745 號指出，現行所得稅法關於薪資所得者支出之必要費用超過法定扣除額時，仍不許如執行業務者般，以列舉或其他方式為實額扣除，確有不公；所得稅法第十四條第一項第三類第一款及第二款、同法第十七條第一項第二款第三目之 2 關於薪資所得之計算規定違憲，應於該解釋公布日起 2 年內檢討修正。本席等認為，為貫徹租稅公平原則，合理分配國家稅賦負擔，並檢討薪資所得者之於現行法令計算方式及減除之成本及直接必要費用（含項目及額度），爰提出「所得稅法第十四條及第十七條條文修正草案」，以符合前引大法官會議解釋之意旨。是否有當？敬請公決。說明：一、關於薪資所得未許實額減除費用是否違憲案？案經聲請人提請司法院大法官會議解釋，審查所得稅法下列關於薪資所得之計算規定有：(一)所得稅法第十四條第一項第三類第一款及第二款：「個人之綜合所得總額，以其全年下列各類所得合併計算之：第三類：薪資所得：凡公、教、軍、警、公私事業職工薪資及提供勞務者之所得：一、薪資所得之計算，以在職務上或工作上取得之各種薪資收入為所得額。二、前項薪資包括：薪金、俸給、工資、津貼、歲費、獎金、紅利及各種補助費。」(二)所得稅法第十七條第一項第二款第三目之 2：90 年 1 月 3 日修正公布：「按前三條規定計得之個人綜合所得總額，減除下列免稅額及扣除額後之餘額，為個人之綜合所得淨額：二、扣除額：納稅義務人就下列標準扣除額或列舉扣除額擇一減除外，並減除特別扣除額：(三)特別扣除額：2 薪資所得特別扣除：納稅義務人及與納稅義務人合併計算稅額報繳之個人有薪資所得者，每人每年扣除 7 萬 5千元，其申報之薪資所得未達 7 萬 5 千元者，就其薪資所得額全數扣除。配偶依第十五條第二項規定分開計算稅額者，每年扣除 7 萬 5 千元，其申報之薪資所得未達 7 萬 5 千元，就其薪資所得額全數扣除。」；97 年 12 月 26 日修正公布：「扣除 10 萬元」；及 103 年 6月 4 日修正公布：「扣除 12 萬 8 千元」，是否違憲？案經司法院大法官會議審議後，於2017 年 2 月 8 日作成第 745 號解釋指出，所得稅法第十四條第一項第三類第一款及第二款、同法第十七條第一項第二款第三目之 2 關於薪資所得之計算，僅許薪資所得者就個人薪資收入，減除定額之薪資所得特別扣除額，而不許薪資所得者於該年度之必要費用超過法定扣除額時，得以列舉或其他方式減除必要費用，於此範圍內，與憲法第七條平等權保障之意旨不符，相關機關應自本解釋公布之日起 2 年內，依本解釋之意旨，檢討修正所得稅法相關規定，合先敘明。二、按租稅行政具有大量、專業化行政的性質，從而稽徵程序必然要考量效率及成本，以求稽徵經濟。過去司法院大法官會議在釋字第 318 號、第 688 號、第 694 號、第 696 號及第 701號等解釋，亦已承認節省徵納雙方勞費、促進稽徵技術、減少稽徵成本或人力等，得為租稅差別待遇之正當目的。司法院釋字第 745 號解釋考量我國薪資所得申報戶數已達 500 萬戶以上，由此而生之徵納雙方成本都相當龐大，因此認定在本案確實存在有簡化稅捐稽徵成本之正當目的，不論是結論或理由（說明抽象目的所涉之具體公共利益為何及其程度），均可贊成。惟在手段部分，認定系爭規定存在有兩種差別待遇：一是外部差別待遇：與執行業務所得額之計算相比，薪資所得額只有定額扣除，欠缺實額減除費用的計算方式，這是法律表面上的差別對待。系爭規定之薪資所得特別扣除額規定，固然兼有照顧中低薪資所得者及作為成本費用總額概算之雙重效果，但因不容舉證推翻其總額概算，推估已成擬制，過於僵化，所以違憲。二是內部差別待遇：單一定額扣除額適用於所有的薪資所得者，以致對於需支出顯然較高之必要費用者，會產生適用上之不利差別待遇結果（參理由書第 5 段），這是法律適用結果的差別影響。前者是不應區別而區別的差別待遇，後者是應區別而不區別的差別待遇。三、就薪資所得者間的內部差別待遇而言，其固屬應區別而未區別之差別待遇，但並非（對全體之）表面上不利，而是（對於高費用者之）適用上不利。該號解釋認為在薪資所得者之間，對於需支出顯然較高之必要費用者，會產生適用上之不利差別待遇結果（參理由書第 5段），固有其理。但如反向觀察，亦應注意到：系爭規定對於人數上占絕大多數（超過 8成）的中低薪資所得者（適用邊際稅率 20%以下者），其實是既簡便又（有實質）優惠的規定。如依現行（106 年）規定，這些薪資所得者可以不用檢具任何支出憑證，即可自動扣除 12 萬 8 千元，這是現行定額扣除制度之優點。正由於此項顧慮，因此多數意見只是認定「在超過法定扣除額外，欠缺實額減除」的「不足部分」違憲，而未同時宣告現行薪資所得特別扣除額規定「本身」在表面上當然違憲。四、按所謂客觀淨值之認定，不論是在概念上或適用上，都不可能追求「絕對」客觀，而有容許合理誤差之餘地。如果現行所得稅法對於薪資所得額之計算沒有提供定額扣除規定，則其與執行業務所得之容許實額減除相比，確會因為差別待遇程度過大而明顯違憲。但所得稅法在 63 年增訂薪資所得特別扣除額規定，並於 82 年 2 月 5 日修正第 5 條之 1 再增訂依消費者物價指數上漲幅度調整薪資所得特別扣除額之規定後，有關薪資所得額與執行業務所得額之費用減除，雖然計算方式仍然有別，但兩者的差別待遇程度已經縮小。如果財政部將目前之薪資所得扣除方式，改成依項目（如 5 項）及額度憑據減除，而減除總上限仍為 12 萬 8 千元（參 106 年適用之現行規定），並有定期（甚至逐年）檢討調整的機制。如此修正，似應更接近客觀淨值原則的「概念」要求。惟接近概念，卻遠離蒼生。此種徹底的實額減除方式固可消除目前違憲的外部差別待遇，但必然大幅增加徵納雙方之成本，且其適用結果亦明顯不利於絕大多數的薪資所得者，特別是相對弱勢地位的中低所得者。五、就該號解釋適用結果及實際影響而言，其最主要的實際受惠群體將會是薪資收入高，口袋深，並有時間及能力產生高費用（意謂高消費能力）的高所得者，而非中低薪資所得者，也不會是掙扎於溫飽邊緣的政治、經濟或社會上之無力、弱勢者，當然更不會是那些飽受法律或事實上結構性歧視的群體。年薪數百萬的薪資所得者固然可以理直氣壯地要求減除每年數十萬元以上的必要費用，但對大多數的受薪階級而言，即便是年薪百萬的小布爾喬亞，其能主張的必要費用恐怕也不外是汽車加油、捷運或公車票錢等錙珠必較的交通費用等有限項目及金額。買書一旦破萬，恐怕就沒得享受天天喝咖啡的小確幸。六、本席等認為，大法官會議釋字第 745 號解釋宣告系爭規定違憲之意旨，並非宣告現行薪資所得特別扣除額規定本身（包括「定額」方式及各年之「特定額度」）在表面上當然違憲，而是認為其「不許薪資所得者於該年度之必要費用超過法定扣除額時，得以列舉或其他方式減除必要費用」的總額概算方式，有所不足，在此規範不足的範圍內違憲，因此要求相關機關於 2 年內檢討修正所得稅法相關規定。綜上所述，本席等基於簡化稅捐稽徵成本之正當目的，並考量現行有關薪資所得特別扣除額之規定，讓 500 萬戶以上超過 8 成之中低薪資所得者申報戶，可以不用檢具任何支出憑證，即可自動扣除 12 萬 8 千元，具有既簡便又（有實質）優惠的規定優點，於修正草案採完全保留現行薪資所得特別扣除額規定，另就超過法定特別扣除額的費用部分，增訂得實額減除成本及必要費用（第十四條第一項第三類第一款修正）項目，例如交通費用、進修費、服裝費、工具（如電腦、書籍）等項目，及額度規定（增訂第十七條第一項第二款第 2 目增訂之 7「薪資所得成本及必要費用支出列舉扣除額」），訂有最高總額 17 萬 2 千元之上限。如果納稅人要主張減除上述費用支出，則應提出超過法定特別扣除額部分的單據作為扣除憑證。",
        "提案人": [
            "王定宇",
            "劉世芳",
            "莊瑞雄",
            "蘇震清"
        ],
        "連署人": [
            "鍾孔炤",
            "尤美女",
            "邱泰源",
            "邱志偉",
            "邱議瑩",
            "葉宜津",
            "黃偉哲",
            "郭正亮",
            "呂孫綾",
            "陳瑩",
            "洪宗熠",
            "周春米",
            "陳其邁",
            "管碧玲",
            "施義芳",
            "姚文智"
        ],
        "published_date": "2017-05-10",
        "提案號": "20760",
        "院總第": "225"
    }
}