{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1060421070200500",
        "billName": "「前瞻基礎建設特別條例草案」，請審議案。",
        "billOrg": "本院委員孔文吉等21人",
        "billProposer": "孔文吉　　 ",
        "billCosignatory": "曾銘宗　　李彥秀　　蔣萬安　　簡東明　　王育敏　　林為洲　　柯志恩　　許淑華　　費鴻泰　　賴士葆　　林麗蟬　　呂玉玲　　張麗善　　吳志揚　　蔣乃辛　　陳宜民　　王惠美　　江啟臣　　許毓仁　　徐志榮　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/03/pdf/09/03/01/01/LCEWA01_09030101_00009.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/03/word/09/03/01/01/LCEWA01_09030101_00009.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員孔文吉等 21 人，「前瞻基礎建設計畫」目標是前瞻未來三十年臺灣經濟發展需求，因應國內外新產業、新技術、新生活趨勢之關鍵需求，並應依據我國憲法增修條文第十條之規定，落實國家對原住民族之交通水利、經濟土地事業予以保障扶助並促其發展，促進地方整體發展及區域平衡，以奠定未來國家發展基礎。為提升區域間資源流通效能，縮短區域落差，亟需便捷完善之公共運輸系統，尤其軌道建設、骨幹道路、城際交通及捷運系統優化；因應氣候變遷、能源轉型並實現非核家園，亟需強化韌性國土及建構綠能低碳社會；另生活及產業面臨數位轉型，為保障網路公民權，使每個公民都有公平接近網路之機會，而臺灣仍有區域落差且需多元性城鄉建設，亟待加強數位化基礎建設及其應用；為復振原住民族地區之經濟產業、水利交通及地方基礎設施，加強原住民族地區之經濟建設與農特產業，縮短都市及原鄉居民間之貧富落差。因此「前瞻基礎建設計畫」包括建構安全便捷之軌道建設、因應氣候變遷之水環境建設、促進環境永續之綠能建設、營造智慧國土之數位建設、加強區域均衡之城鄉建設及原住民族地區建設等六個大項目，爰擬具『前瞻基礎建設特別條例草案』。是否有當？敬請公決。說明：衡酌當前政府財政狀況，需以特別法方式排除公共債務法每年度舉債額度限制及訂定控管機制規定，俾順利推動上開前瞻基礎建設，並兼顧財政穩健，爰擬具「前瞻基礎建設特別條例」草案，其要點如下：一、本條例之立法目的。（草案第一條）二、本條例之主管機關、執行機關及中央原住民族主管機關得委託其他機關執行。（草案第二條）三、本條例各級執行機關推動前瞻基礎建設計畫之權責分工。（草案第三條）四、本條例前瞻基礎建設之項目。（草案第四條）五、中央執行機關辦理前瞻基礎建設計畫應報行政院核定相關事項。（草案第五條）六、中央執行機關應依行政院核定事項辦理具體規劃，並按計畫期程提出經費需求；其計畫預算，應依計畫屬性分別辦理先期作業審查。（草案第六條）七、前瞻基礎建設計畫之實施期程、經費來源、經費額度及原住民族地區之特別預算經費應寬列一定比例、預算編列與支用方式及舉債額度管控機制。（草案第七條）八、中央主管機關及中央執行機關，應將執行狀況，每半年向立法院報告。（草案第八條）九、審計機關依法審計。如發現因公務人員違法失職而執行率欠佳時，應將執行機關首長及相關主管移送監察院調查懲處。（草案第九條）十、各項前瞻基礎建設計畫加速辦理都市計畫擬定、變更及非都市土地變更審議程序之規定。（草案第十條及第十一條）十一、前瞻基礎建設計畫，若涉及土地徵收時，應依相關法律之規定。若有爭議，亦應依行政程序法辦理聽證。（草案第十二條）十二、前瞻基礎建設特別預算應專款專用，不得任意挪移，預算剩餘亦須依法解繳國庫。為積極落實本計畫，以達到特別預算經費最有效率之運用，中央主管機關應滾動式進行經費檢討。（草案第十三條）十三、本條例之施行期間。（草案第十四條）",
        "提案人": [
            "孔文吉"
        ],
        "連署人": [
            "曾銘宗",
            "李彥秀",
            "蔣萬安",
            "簡東明",
            "王育敏",
            "林為洲",
            "柯志恩",
            "許淑華",
            "費鴻泰",
            "賴士葆",
            "林麗蟬",
            "呂玉玲",
            "張麗善",
            "吳志揚",
            "蔣乃辛",
            "陳宜民",
            "王惠美",
            "江啟臣",
            "許毓仁",
            "徐志榮"
        ],
        "published_date": "2017-06-14",
        "提案號": "20644",
        "院總第": "1539"
    }
}