{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1060425070201200",
        "billName": "「政府採購法第八十七條及第九十三條條文修正草案」，請審議案。",
        "billOrg": "本院委員張宏陸等16人",
        "billProposer": "張宏陸　　　　　　　　　　　　 ",
        "billCosignatory": "鄭寶清　　黃偉哲　　李俊俋　　張廖萬堅　蘇巧慧　　鍾佳濱　　江永昌　　吳玉琴　　蔡易餘　　林靜儀　　周春米　　邱泰源　　陳明文　　鍾孔炤　　郭正亮　　 　　　　　　　　　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/12/LCEWA01_090312_00028.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/12/LCEWA01_090312_00028.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員張宏陸等 16 人，有鑑於現行政府採購法關於共同供應契約僅政府採購法第九十三條有所規定，政府採購法第九十三條雖賦予共同供應契約法源，然其詳細內容僅係實施辦法，相關法律授權管理規範顯非謂明確，是否當然適用採購法不無疑義，至於實施辦法所未明確規範事項是否係屬直接違反政府採購法，顯然欠缺法律授權。經查，103 年 4 月 18日糾正臺灣銀行（103 年 5 月 21 日監察院公報第 2913 期）與民國 105 年 5 月審計部專案審計報告「政府各機關共同供應契約執行情形」及法務部廉政署「共同供應契約價格不等於最低價」之研析報告，揭露公家機關簽訂共同供應契約因為採購價差所衍生的驚人財政黑洞，亦要求研謀改進共同供應契約招標及決標作業，防範審核標準寬鬆、跟進決標浮濫等情事；應研謀及協助妥適訂定最大訂購量及大量訂購門檻，以提高訂購機關之比價效果，促進合理之價格競爭。爰提「政府採購法第八十七條及第九十三條條文」修正草案。是否有當？敬請公決。說明：一、經查，共同供應契約乃政府為節約採購程序及經費，指定特定機（構）關針對可以統一採購規格產品，根據市場行情與廠商進行個別採購招標議價，再彙整得標廠商名冊、採購單價及採購規格後，提供全部政府機關（構）作為採購主要參考之用。二、依據法務部廉政署「共同供應契約價格不等於最低價」之研析報告，揭露公家機關因為採購價差所衍生之採購疑義。廉政署查出，共同供應契約價普遍偏離行情甚大，主因在於製造商、代理商或可主導價格決定之廠商，在台銀採購部辦理招標時，以圍標方式墊高價格，台銀採購部在決標後，也據此訂出底價，其他廠商之後再以「跟進決標價格」方式，以此價格將產品上架。三、復查，監察院審計部 105 年 5 月專案審計報告指出，我國共同供應契約制度自工程會 88 年間訂定共同供應契約實施辦法以來，已推行逾 16 年，依該會統計，103 年政府各適用機關運用共同供應契約之總採購金額已達新臺幣 343 億餘元，訂購筆數亦達 71 萬筆，確實可發揮節省機關採購人力及縮短採購作業流程等效益。惟經審計部於 102 年間採取跨處、室聯合專案審計方式調查發現，共同供應契約法令面存有共同供應契約實施要點訂定之分工原則與採購品項範疇未符實需；制度面存有招標及決標作業審核標準寬鬆、跟進決標浮濫、未能發揮價格競爭等缺失；各級政府訂購機關於前置作業、比價、驗收、保固等執行作業階段亦均存有缺失。審計部除將個別查核發現缺失通知相關機關處理外，並就法令、制度及執行面，向主管機關工程會及主要訂約機關臺灣銀行研提改善意見，建議應於法令及制度之修正，以發揮審計成效。四、鑑於共同供應契約僅政府採購法第九十三條有所規定，其共同供應契約實施辦法僅限於上級機關、他機關與本機關辦理共同供應契約之規範，至於實施辦法所未明確規範事項是否係屬直接違反政府採購法，顯然欠缺法律授權。政府採購法第九十三條雖賦予共同供應契約法源，然其詳細內容僅係實施辦法，相關法律授權管理規範顯非謂明確，是否當然適用採購法不無疑義。爰擬具政府採購法第八十七條及第九十三修正草案，以提高共同供應契約之比價效果，促進合理之價格競爭。",
        "提案人": [
            "張宏陸"
        ],
        "連署人": [
            "鄭寶清",
            "黃偉哲",
            "李俊俋",
            "張廖萬堅",
            "蘇巧慧",
            "鍾佳濱",
            "江永昌",
            "吳玉琴",
            "蔡易餘",
            "林靜儀",
            "周春米",
            "邱泰源",
            "陳明文",
            "鍾孔炤",
            "郭正亮"
        ],
        "published_date": "2017-05-03",
        "提案號": "20668",
        "院總第": "1650"
    }
}