{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1060424070200500",
        "billName": "「勞工保險條例第十四條、第五十八條之一及第六十六條條文修正草案」，請審議案。",
        "billOrg": "本院委員李彥秀等16人",
        "billProposer": "李彥秀　　　　　　　　　　　　 ",
        "billCosignatory": "陳超明　　賴士葆　　孔文吉　　王惠美　　柯志恩　　曾銘宗　　林為洲　　林德福　　呂玉玲　　林麗蟬　　許淑華　　張麗善　　陳宜民　　簡東明　　楊鎮浯　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/11/LCEWA01_090311_00034.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/11/LCEWA01_090311_00034.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員李彥秀等 16 人，有鑑於我國少子化趨勢持續加重，新生兒出生率已屬全球倒數前三名，勞動人口每年減少人口老化速度增加，導致勞工保險基金收支失衡日益嚴重，勞工保險基金之改革勢在必行，故擬具「勞工保險條例第十四條、第五十八條之一及第六十六條條文」修正草案，針對投保薪資上限規定、年金給付下限以及政府撥補責任等規定進行修正。是否有當？敬請公決。說明：一、投保薪資上限規定：依照 OECD（經濟合作暨發展組織）國家之退休所得計算標準上限平均設定為該國平均薪資 1.8 倍，剔除極端國家數字後約為平均薪資 1.5 倍，查我國勞保現行投保上限為 4 萬5,800 元，而依行政院主計總處所公布之 105 年每人每月平均薪資為 3 萬 8,858 元，投保薪資上限遠低於平均薪資 1.5 倍，根據勞工退休金「個人帳戶」提撥統計顯示，目前薪資超過投保薪資上限 45,800 元的勞工有 133 萬 5 千餘人，佔勞保被保險人的 13.14%，且投保薪資人數多集中於「基本工資」與「投保上限」兩端，而投保至「投保上限」之人數約占勞保總人數百分之二十，顯見我國之投保上限制度確有改革之必要，考量投保薪資上限之規定與勞工退休後所能獲得之老年給付相關，為有效提升勞工退休後之所得替代率，並因應勞保年資採計期延長後請領年金金額可能下降之情況，自應機動調整投保薪資上限之金額，以達到勞保年金照顧勞工退休生活之目的。爰擬依據行政院主計總處所公布之平均薪資為基準，勞保之投保上限不得低於該基準之 1.5 倍方能實際反映勞工薪資，並應每三年或前一年度平均薪資變動達原最高投保薪資基準幅度達百分之三以上時調整修正。二、最低給付標準：由於我國並無完善之基礎年金制度，大多數人仍係依賴勞保年金作為老年生活之保障，考量勞保年金之目的係為保障勞工老年後有尊嚴及保障之生活，故其勞保年金之最低給付金額自不應少於行政院主計總處所統計之每人每月平均消費支出，蓋平均消費支出實屬一般民眾所需之生活費用，為顧及老年生活經濟安全自應使老年退休民眾擁有基本之消費支出年金數額方為妥適。考量現今青年進入就業市場年齡偏晚，薪資亦以凍漲十餘年，縱使青年不斷自我學習進修導致延後進入就業市場，亦難以反映在實質薪資中，故考量前述情況，宜認凡保險年資滿 25 年，勞保均應保障其年金之樓地板不低於每人每月平均消費支出，方能顧及到青年日後之生活保障，且該數額亦應比照投保上限之規定每三年或平均消費支出漲幅達原有基礎百分之三時修正調整之。三、政府撥補責任：我國各式年金保險制度均採完全準備制，按完全準備制之目的係希冀基金之規模足以負擔所有預估之潛藏債務，但容易出現提撥費率與精算結果差異過大、報酬率不如預期及人口結構變遷等因素造成潛藏債務過大，準備金額不足以支撐潛藏債務等情形，導致勞保基金財務困窘。考量我國現行基礎年金制度仍未建立，勞保年金需承擔部分基礎年金之功能，而世界各國又多以稅收制建立基礎年金，故政府應撥補勞保基金因承擔基礎年金功能致使額外支出之金額方為妥適。考量過去提撥之費率以與精算結果相差甚遠及國家財政負擔等因素，新設之撥補金額應不得低於新台幣三百億元。",
        "提案人": [
            "李彥秀"
        ],
        "連署人": [
            "陳超明",
            "賴士葆",
            "孔文吉",
            "王惠美",
            "柯志恩",
            "曾銘宗",
            "林為洲",
            "林德福",
            "呂玉玲",
            "林麗蟬",
            "許淑華",
            "張麗善",
            "陳宜民",
            "簡東明",
            "楊鎮浯"
        ],
        "published_date": "2017-04-26",
        "提案號": "20654",
        "院總第": "468"
    }
}