{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1060223070200900",
        "billName": "「文化創意產業發展法第五條及第七條條文修正草案」，請審議案。",
        "billOrg": "本院委員張廖萬堅等19人",
        "billProposer": "張廖萬堅　　　　　　　　　　　 ",
        "billCosignatory": "蘇震清　　黃偉哲　　鍾孔炤　　劉世芳　　吳思瑤　　邱泰源　　李麗芬　　邱志偉　　陳曼麗　　張宏陸　　高志鵬　　李昆澤　　陳歐珀　　蕭美琴　　鄭運鵬　　陳素月　　鄭寶清　　蔡適應　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/03/LCEWA01_090303_00022.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/03/LCEWA01_090303_00022.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員張廖萬堅等 19 人，鑑於文化創意產業發展在於就整體產業鏈建立完善的配套機制，參考世界各國政府對文化創意產業的協助乃從最前端的文化創意育成，直到終端的生產、行銷、研發、甚至大量地向國外推廣進而引領文化潮流的成功模式，爰提出「文化創意產業發展法第五條及第七條條文修正草案」，要求政府應設立行政法人，以專業且專責的中介機構協調及推動文化創意產業鍊所需之育成、行銷、研發、投資、融資，以及其他必要的獎勵與輔助，落實本法促進文化創意產業發展之目的。是否有當？敬請公決。說明：一、鑑於行政院文化建設委員會已於民國 101 年 5 月 20 日改制，修正中央主管機關為文化部（修正條文第五條）二、要求政府應設立專業、專責之中介機構（行政法人），協調與推動文化創意產業鍊所需之育成、行銷、研發、投資、融資，以及其他必要的獎勵與輔助（修正條文第七條）鑒於世界各國政府協助發展文化創意產業之主要方式，係從建立創意育成到國際行銷之整體產業鏈的配套機制，參考世界各國政府對文化創意產業的協助乃從最前端的文化創意育成，直到最後端的生產、行銷、研發、甚至，大量地向國外推廣，進而引領文化潮流的成功模式，新增第二項「中央主管機關應設行政法人，協調與推動第十二條、第十五條、第十九條、第二十二條之事項；其設置條例另定之」，詳細說明如下：1.設立行政法人作為中介機構：行政法人制度係為行政主體為執行特定公共事務，將其一部分的行政任務，交由依法設立的公法人執行。相較於一般政府機關，行政法人在人事、預算、會計上更有彈性，且具有成本效益分析與企業化經營的特質，符合發展文化創意產業所需，相較於「捐助設立財團法人」方式，行政法人依法須受主管機關相當程度監督，又能避免「公共財產私人化」的危險。2.為促進文化創意產業發展，本法規範各級政府應協助、獎勵、補助與需協調之事項於各條文，而就其中與文化創意產業鏈有關之事項，委由行政法人協調與推動第十二條「主管機關及中央目的事業主管機關得就下列事項，對文化創意事業給予適當之協助、獎勵或補助：一、法人化及相關稅籍登記。二、產品或服務之創作或研究發展。三、創業育成。四、健全經紀人制度。五、無形資產流通運用。六、提升經營管理能力。七、運用資訊科技。八、培訓專業人才及招攬國際人才。九、促進投資招商。十、事業互助合作。十一、市場拓展。十二、國際合作及交流。十三、參與國內外競賽。十四、產業群聚。十五、運用公有不動產。十六、蒐集產業及市場資訊。十七、推廣宣導優良文化創意產品或服務。十八、智慧財產權保護及運用。十九、協助活化文化創意事業產品及服務。二十、其他促進文化創意產業發展之事項。」第十五條「政府應鼓勵文化創意事業以優惠之價格提供原創產品或服務；其價差由中央主管機關補助之」第十九條「中央主管機關應協調相關政府機關（構）、金融機構、信用保證機構，建立文化創意事業投資、融資與信用保證機制，並提供優惠措施引導民間資金投入，以協助各經營階段之文化創意事業取得所需資金。」第二十二條「政府機關為協助文化創意事業設置藝文創作者培育、輔助及展演場所所需公有非公用不動產，經目的事業主管機關核定者，不動產管理機關得逕予出租，不受國有財產法第四十二條及地方政府公有財產管理法令相關出租方式之限制。」",
        "提案人": [
            "張廖萬堅"
        ],
        "連署人": [
            "蘇震清",
            "黃偉哲",
            "鍾孔炤",
            "劉世芳",
            "吳思瑤",
            "邱泰源",
            "李麗芬",
            "邱志偉",
            "陳曼麗",
            "張宏陸",
            "高志鵬",
            "李昆澤",
            "陳歐珀",
            "蕭美琴",
            "鄭運鵬",
            "陳素月",
            "鄭寶清",
            "蔡適應"
        ],
        "published_date": "2017-03-01",
        "提案號": "20252",
        "院總第": "1082"
    }
}