{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1060927070200100",
        "billName": "「性別平等教育法第二十七條及第二十七條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員何欣純等24人",
        "billProposer": "何欣純　　莊瑞雄　　呂孫綾　　 ",
        "billCosignatory": "李麗芬　　蘇巧慧　　張廖萬堅　吳玉琴　　蔡易餘　　鍾孔炤　　蔡培慧　　鄭寶清　　姚文智　　陳亭妃　　羅致政　　邱議瑩　　吳秉叡　　周春米　　吳琪銘　　蕭美琴　　吳焜裕　　王定宇　　劉櫂豪　　李俊俋　　邱泰源　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/03/LCEWA01_090403_00024.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/03/LCEWA01_090403_00024.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員何欣純、莊瑞雄、呂孫綾等 24 人，鑑於現行「性別平等教育法」第二十七條第四項雖已明定學校所任用教育人員或進用其他專職、兼職人員前，應依「性侵害犯罪防治法」之規定，查閱其有無性侵害之犯罪紀錄，或曾經主管機關或學校性別平等教育委員會調查有性侵害、性騷擾或性霸凌行為屬實並經該管主管機關核准解聘或不續聘者。惟實務上，目前學校所任用之其他人員，有部分並非「性別平等教育法」與「教育人員任用條例」之適用或準用對象，故任用之前無法透過現有資料查詢系統進行查核，導致無法有效防制具有該等情事者進入學校。故為建置完備的校園防治機制，將相關人員一併納入法令規範確實有其必要，以避免不適任人員再度進入校園，致生安全危害的發生。爰提案修正「性別平等教育法第二十七條及第二十七條之一條文修正草案」。是否有當？敬請公決。說明：一、新增第二十七條之一條文，原第二十七條第四項規定，移列至新增條文第二十七條之一第五項規範。（修正第二十七條第四項）。二、為避免學校聘任、任用或進用、運用之人員有非屬教師法或教育人員任用條例適用或準用之人員者，爰修正凡透過各種法律關係成為校園內部之人員經學校性別平等教育委員會或依法組成之相關委員會調查確認有性侵害行為，或有情節重大之性騷擾或性霸凌行為，或有性騷擾或性霸凌行為非屬情節重大，而有必要予以解聘、免職、終止契約關係或終止運用關係者，學校均應予解聘、免職、終止契約關係或終止運用關係。（增訂第二十七條第一項及第二項）。三、另有關第一項第二款及第二項後段不得聘任、任用、進用或運用之規定，爰參照司法院釋字第七○二號解釋理由書，針對行為人有改正可能之情形，訂定回任機制，故參照教師法第十四條第二項、教育人員任用條例第三十一條第二項規定，明定有第一項第二款情事者，學校性別平等教育委員會或依法組成之相關委員會並應審酌案件情節，議決各級學校一年至四年不得聘任、任用、進用或運用；經議決一年至四年不得聘任、任用、進用或運用之人員，得依法提起行政救濟。四、為避免實務上學校任用之人員因過去未曾於學校服務，而有性侵害行為，或有情節重大之性騷擾或性霸凌行為人員，或曾於學校服務之人員，惟其性侵害行為，或情節重大之性騷擾或性霸凌行為情事，非由學校性別平等教育委員會或依法組成之相關委員會調查確認者，因未經學校性別平等教育委員會或依法組成之相關委員會調查確認者，無法納入通報及資料蒐集，故明定曾有性侵害行為，或有情節重大之性騷擾或性霸凌行為者，雖非屬依第一項規定予以解聘、免職、終止契約關係或終止運用關係之人員，如經查證屬實者，各級學校均不得聘任、任用、進用或運用。已聘任、任用、進用或運用之人員，經查證屬實者，學校應予解聘、免職、終止契約關係或終止運用關係。（增訂第二十七條之一第三項）。五、為避免第一項至三項所規範之人員，有非屬教師法或教育人員任用條例適用或準用之人員者，因非「不適任教育人員之通報與資訊蒐集及查詢辦法」適用對象，而仍能繼續於學校服務，明定各級主管機關及各級學校應依規定辦理通報、資訊之蒐集及查詢。（增訂第二十七條之一第四項）。六、現行第二十七條第四項移列為本條文第五項。另修正學校除於聘任、任用教育人員或進用、運用之其他人員前，應依性侵害犯罪防治法查詢其有無性侵害犯罪紀錄，或查詢是否曾有性侵害、性騷擾或性霸凌行為外；已聘任、任用、進用或運用者，也應定期查詢。（增訂第二十七條之一第五項）。七、性騷擾防治法所涉事項之中央主管機關為衛生福利部，故明定衛生福利部應本於權責建立全國性資料庫，並應協助學校辦理查詢。（增訂第二十七條之一第六項）。八、授權中央主管機關訂定通報、資訊之蒐集、查詢、處理、利用及其他應遵行事項之辦法。（增訂第二十七條之一第七項）。九、考量實際上學校聘任、任用之部份人員之適用或準用規範可能為原「教師法」、「性別平等教育法」與「教育人員任用條例」等，故明定第一項至第三項之人員，適用教師法、教育人員任用條例、公務人員相關法律或陸海空軍相關法律者，其解聘、免職、撤職或退伍，依各該法律規定辦理，並適用第四項至前項規定，故仍應辦理通報、資訊之蒐集及查詢，且於通報之不得聘任、任用、進用或運用期間（終身或一年至四年），各級學校均不得聘任、任用、進用或運用。",
        "提案人": [
            "何欣純",
            "莊瑞雄",
            "呂孫綾"
        ],
        "連署人": [
            "李麗芬",
            "蘇巧慧",
            "張廖萬堅",
            "吳玉琴",
            "蔡易餘",
            "鍾孔炤",
            "蔡培慧",
            "鄭寶清",
            "姚文智",
            "陳亭妃",
            "羅致政",
            "邱議瑩",
            "吳秉叡",
            "周春米",
            "吳琪銘",
            "蕭美琴",
            "吳焜裕",
            "王定宇",
            "劉櫂豪",
            "李俊俋",
            "邱泰源"
        ],
        "published_date": "2017-10-04",
        "提案號": "21084",
        "院總第": "1542"
    }
}