{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1060218070200900",
        "billName": "「毒品危害防制條例第二條之二、第十一條之一及第三十六條條文修正草案」，請審議案。",
        "billOrg": "本院委員李麗芬等21人",
        "billProposer": "李麗芬　　鍾佳濱　　劉世芳　　 ",
        "billCosignatory": "莊瑞雄　　何欣純　　吳玉琴　　黃偉哲　　鍾孔炤　　吳思瑤　　李俊俋　　段宜康　　趙正宇　　蘇巧慧　　蔡易餘　　陳素月　　李昆澤　　黃國書　　陳曼麗　　余宛如　　林靜儀　　許智傑　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/03/LCEWA01_090303_00010.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/03/LCEWA01_090303_00010.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員李麗芬、鍾佳濱、劉世芳等 21 人，鑑於三、四級毒品因價格較低、也相對容易取得，致使吸毒年齡層下降，並衍生其他型態犯罪；又兒少碰觸毒品問題往往和學業成就低、家庭支持系統薄弱、同儕次文化影響等高風險因素有關連，惟現行條例對於少年施用第三、四級毒品者，未能盤點並整合跨部會資源而有積極性的保護措施，爰擬具「毒品危害防制條例第二條之二、第十一條之一及第三十六條條文修正草案」，明定行政院除應設置毒品危害防制基金外，兒童、少年持有或施用第三級或第四級毒品者應先交付直轄市、縣（市）主管機關進行六個月以上一年以下之專業輔導，並要求跨部會合作，有關專業輔導之內容、方式及執行辦法，由法務部會同教育部及衛生福利部定之。是否有當？敬請公決。說明：一、蔡英文總統於一○五年十一月二十八日晚間召開執政決策協調會議，針對這幾年毒品侵入校園，危害年輕世代，要求政府部會之間必須緊密合作打擊毒品，並且每季呈報執行進度與成果。蔡總統也指出對於不涉及販運毒品的毒品成癮者，應該視為「病人」或「被害者」，不能只是以定罪、處罰或排斥的方式對待，而是透過政府幫忙他們遠離毒品，回歸社會；強調三、四級毒品的成癮者是重點，尤其是初犯者、年輕人，針對其矯治、戒除，需提出具體作法。二、依據法務部「105 年反毒報告書」數據資料，104 年底因毒品入監之受刑人計 2 萬 7,007 人，占總在監人數為 47.4%，為五年來最高比例。104 年在各年齡層使用藥物種類中，19 歲以下以愷他命所占比例最高（45.0%），在校園中學生施用毒品種類以第三級毒品為主。另依據警政署 105 年警政統計通報，查緝 12-18 歲少年毒品嫌疑犯在 104 年施用第三、四級毒品及其他部分，相較於前年增長率更為 52.83%。顯見毒品防制工作成效不足，造成毒品侵入校園、未成年者使用第三、四級毒品比例增加等問題。三、法務部自 105 年 7 月 1 日起發動各縣市政府毒品危害防制中心擴大追蹤輔導青少年和第三、四級毒品個案，新增「五年內遭警查獲三次（含）以上之施用第三、四級毒品個案」、「少年法院（庭）裁定保護處分個案」及「出矯正機關之少年」，都納入追蹤輔導。而衛生福利部自 103 年以公益彩券回饋金補助各縣市政府辦理「兒童及少年社區預防性服務方案」，預期將接觸或使用毒品、中途離校的兒童少年納入追蹤輔導。但實務上跨部會作為只有分工而沒有合作，致使失去打擊毒品之先機。四、第三級毒品愷他命之成癮治療，尚缺乏有效替代藥物，且因心癮性大於身癮，故臨床仰賴心理社會取向的介入為主，意即預防性工作必須從介入兒童及少年生活環境中潛在或既有風險因素為先。毒品問題乃需跨部門資源介入與合作整合，應以行政院為首，除應設置毒品危害防制基金外，整合資源以發揮統籌效能，並明訂法務部、內政部、教育部及衛生福利部等主管機關需共同擔起反毒工作之責任，對於少年持有或施用第三級或第四級毒品者，訂定毒品危害專業輔導之內容、方式及執行辦法，從斬斷供毒、反毒宣導、個案通報、戒治改善最後輔導回歸社會，協助毒品成癮者家庭度過危機，為其提供一貫式的防毒支援。",
        "提案人": [
            "李麗芬",
            "鍾佳濱",
            "劉世芳"
        ],
        "連署人": [
            "莊瑞雄",
            "何欣純",
            "吳玉琴",
            "黃偉哲",
            "鍾孔炤",
            "吳思瑤",
            "李俊俋",
            "段宜康",
            "趙正宇",
            "蘇巧慧",
            "蔡易餘",
            "陳素月",
            "李昆澤",
            "黃國書",
            "陳曼麗",
            "余宛如",
            "林靜儀",
            "許智傑"
        ],
        "published_date": "2017-03-01",
        "提案號": "20239",
        "院總第": "308"
    }
}