{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1060928070200500",
        "billName": "「勞動基準法增訂第三十七條之一條文草案」，請審議案。",
        "billOrg": "本院委員鄭天財Sra Kacaw等17人",
        "billProposer": "鄭天財Sra Kacaw　　孔文吉　　 ",
        "billCosignatory": "陳宜民　　柯志恩　　曾銘宗　　李彥秀　　許淑華　　廖國棟　　陳超明　　吳志揚　　賴士葆　　徐榛蔚　　張麗善　　盧秀燕　　徐志榮　　王惠美　　林為洲　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/03/LCEWA01_090403_00031.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/03/LCEWA01_090403_00031.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鄭天財 Sra Kacaw、孔文吉等 17 人，鑑於憲法增修條文第十條第十一項規定：「國家肯定多元文化，並積極維護發展原住民族語言及文化。」，惟勞動基準法第三十七條第一項規定，休假的節日依內政部所訂，未以法律明定原住民族歲時祭儀為休假節日，實務上非原住民未能完全理解原住民族歲時祭儀對於原住民族傳統文化之重要性，甚多雇主均以法律未明定為由，不同意原住民勞工休假，為彌平原漢間文化上存在之差異，爰在勞動基準法中增訂第三十七之一條規定，將原住民族歲時祭儀休假日納入法律規定，以利原住民休假返鄉參加歲時祭儀，尊重及助益原住民族重要文化的傳承，使非原住民族之雇主或其他勞工能理解原住民族歲時祭儀對於原住民之重要性。此外，亦因勞基法中未明定若紀念或其他法律或中央主管機關規定應休假之日逢例假時補休之問題，為保障全體原住民勞工權益，爰將原住民歲時祭儀休假及補休之規定明訂於勞動基準法中。是否有當？敬請公決。說明：一、按勞動基準法第三十七條第一項規定：「內政部所定應放假之紀念日、節日、勞動節及其他中央主管機關指定應放假之日，均應休假。」，查內政部所訂之紀念日及節日實施辦法並無法律授權，不符合行政程序法第一百五十條規定，且再次授權予原住民族委員會參酌各該原住民族習俗公告其歲時祭儀日期，恐有違反法律保留之虞，為避免前開疑義，應於勞動基準法中明定原住民族歲時祭儀休假之依據。惟自今仍未直接明定於勞動基準法內，甚多雇主均以法律未明定為由，不同意原住民勞工休假。二、經查，原住民族歲時祭儀對原住民族維繫文化、凝聚族群認同，具有非常重要的意義，各族原住民將參加歲時祭儀視為重要義務，許多原住民勞工常礙於勞動基準法中未明文規定，依法休假時若雇主非為原住民族，無法理解原住民族歲時祭儀需放假之意義，導致原住民族勞工於歲時祭儀請假受雇主不當刁難。三、憲法增修條文第十條第十一項規定：「國家肯定多元文化，並積極維護發展原住民族語言及文化。」為協助原住民可以順利放假返鄉參加歲時祭儀，尊重及助益原住民族重要文化的傳承，爰增定勞動基準法第三十七條之一規定，特針對原住民族歲時祭儀放假日，賦予其法律位階，以符合憲法民族平等及多元文化的意旨。四、次查，勞動部於 103 年 5 月 21 日勞動條 3 字第 1030130894 號認為，原住民族歲時祭儀放假屬於應放假日，若適逢例假或其他無頇出勤之休息日，應於其他工作日補休。換言之，原住民族歲時祭儀放假若適逢例假或其他無頇出勤之休息日，應有補休之必要。五、現行法中對於補休之規定，僅交由行政命令及函釋做出規定，且可以由勞工與雇主協調補休之情形，對於應補在哪一天至多僅參酌紀念紀念日及節日實施辦法，對於勞工因紀念日休假之補休規定未能有效保障，且補休具有一定程度的不確定性，尤其原住民族因傳統祭儀之補休狀況，依勞動部之函釋，為擇日放假，此舉對於原住民族勞工保障具有嚴重漏洞，應提升為法律規定，以健全勞工休假保障。",
        "提案人": [
            "鄭天財Sra．Kacaw",
            "孔文吉"
        ],
        "連署人": [
            "陳宜民",
            "柯志恩",
            "曾銘宗",
            "李彥秀",
            "許淑華",
            "廖國棟",
            "陳超明",
            "吳志揚",
            "賴士葆",
            "徐榛蔚",
            "張麗善",
            "盧秀燕",
            "徐志榮",
            "王惠美",
            "林為洲"
        ],
        "published_date": "2017-10-04",
        "提案號": "21091",
        "院總第": "1121"
    }
}