{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "08",
        "meetingTimes": "",
        "billNo": "1060330070200100",
        "billName": "「銀行法第一百二十五條及第一百二十五條之四條文修正草案」，請審議案。",
        "billOrg": "本院委員江永昌等19人",
        "billProposer": "江永昌　　黃偉哲　　蘇震清　　 ",
        "billCosignatory": "陳亭妃　　吳焜裕　　陳素月　　高志鵬　　李麗芬　　郭正亮　　鄭寶清　　莊瑞雄　　黃秀芳　　鍾孔炤　　張廖萬堅　葉宜津　　陳曼麗　　林靜儀　　蔡易餘　　施義芳　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/08/LCEWA01_090308_00021.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/08/LCEWA01_090308_00021.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員江永昌、黃偉哲、蘇震清等 19 人，有鑑於違法吸金犯罪案件層出不窮，現行銀行法違法吸金罪中，關於違法吸收資金達一億元以上之認定，有所爭議，為符合嚴懲違法吸金之立法本旨，以維護社會金融秩序，並反映違法吸金之規模，將實務見解明文化，爰擬具「銀行法：第一百二十五條及第一百二十五條之四條文修正草案。是否有當？敬請公決。說明：一、近年來，違法吸金案件層出不窮，犯罪手法亦推陳出新，例如透過民間互助會違法吸金，訴求高額獲利，或者控股公司以顧問費、老鼠會拉下線，虛擬遊戲代幣、虛擬貨幣「霹克幣」、「暗黑幣」等，或以高利息（龐氏騙局）與辦講座為名，或者以保本保息、保證獲利、投資穩賺不賠等話術，推銷受益契約，吸金規模動輒數十億，對於受害人損失慘重。二、現行銀行法第一百二十五條第一項「犯罪所得」的立法用語，容易導致法律適用上的混淆，甚至誤將犯罪所得於沒收脈絡的判斷標準，直接套用到經脈有別的加重本刑要件認定（一億元）。銀行法第一百二十五條第一項違法吸金罪「一億條款」的定位於學理上有所爭議，有認為行為人必須對所有不法事實皆有預見始符罪責原則，故主張違法吸金者也必須對犯罪所得達一億元以上有所預見始能論加重本刑，但實務採相反見解，不以行為人認識或預見其犯罪所得達一億元為必要，故另有論者認為，一億條款僅是加重量刑條件而已。三、一億條款的立法本旨，在於吸金規模越大，影響社會金融秩序就越重大，更何況違法吸金本來就是空頭生意，所有資金都來自於被害人，若要全部扣除就根本沒有吸金所得，遑論還要達到一億元，顯然違反立法本旨。總而言之，於加重本刑脈絡，應直接回歸行為人所吸收原始資金之數額計算，至於其後損益如何、營運成本多少、本利發還多少，皆無關加重本刑的計算標準。四、如最高法院 104 年度台上字第 1 號刑事判決所稱「違法吸金之規模，則其所稱『犯罪所得』，在解釋上應以行為人對外所吸收之全部資金、因犯罪取得之報酬及變得之物或財產上之利益為其範圍」，一億條款既然重在吸金規模，考慮原始吸金總額度即可，加入瑣碎的間接利得計算反徒增困擾。亦即，被害人所投資之本金皆應計入吸金規模，無關事後已否或應否返還。再按最高法院決議，如 102 年度第 13 次刑事庭會議決議認為，原吸收資金之數額及嗣後利用該等資金獲利之數額俱屬犯罪所得，不應僅以事後損益利得計算之，並無成本計算問題，無扣除之必要。以及 102 年度第 14 次刑事庭會議決議認為，被害人所投資之本金返還後，縱係由當事人約定，仍與計算犯罪所得無涉，自無庸扣除。五、綜上，應放棄犯罪所得之用語，將實務見解予以明文化以避免爭議，改為「其吸收資金達新台幣一億元以上者」，以避免與不同脈絡的沒收用語混為一談，且計算既簡單明瞭又最能夠表達立法本旨，反映其違法對外吸金之真正規模。",
        "提案人": [
            "江永昌",
            "黃偉哲",
            "蘇震清"
        ],
        "連署人": [
            "陳亭妃",
            "吳焜裕",
            "陳素月",
            "高志鵬",
            "李麗芬",
            "郭正亮",
            "鄭寶清",
            "莊瑞雄",
            "黃秀芳",
            "鍾孔炤",
            "張廖萬堅",
            "葉宜津",
            "陳曼麗",
            "林靜儀",
            "蔡易餘",
            "施義芳"
        ],
        "published_date": "2017-04-05",
        "提案號": "20468",
        "院總第": "801"
    }
}