{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1060901070200100",
        "billName": "「著作權集體管理團體條例第二十四條條文修正草案」，請審議案。",
        "billOrg": "本院委員余宛如等18人",
        "billProposer": "余宛如　　 ",
        "billCosignatory": "黃秀芳　　蘇巧慧　　陳　瑩　　江永昌　　陳賴素美　姚文智　　鄭寶清　　鍾佳濱　　郭正亮　　蔡易餘　　邱泰源　　蔡適應　　吳焜裕　　莊瑞雄　　劉世芳　　陳曼麗　　吳玉琴　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/01/LCEWA01_090401_00084.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/01/LCEWA01_090401_00084.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員余宛如等 18 人，基於現行著作權集體管理團體條例要求著作權集體管理團體制定概括授權之單曲費率將嚴重傷害音樂創作產業，導致著作權利人退出集體管理團體，集體管理團體恐將因此而瓦解，爰提出「著作權集體管理團體條例第二十四條條文修正草案」。是否有當？敬請公決。說明：一、目前國內有四個依法設立的音樂著作權集體管理團體。台灣音樂產品銷售市場雖已大幅萎縮，然數位音樂產品仍方興未艾，音樂使用權利金及使用報酬現已成為相關著作權利人的重要收入來源。二、著作權集體管理團體條例第二十四條第二項第二款規定著作權集體管理團體應訂定「概括授權單一著作單次使用金額」之使用報酬率。依經濟部智慧財產局之立法說明，此為我國集管條例所特有，外國並無此種計費方式，目的係為使利用音樂比例較低之利用人，得以較低之金額取得授權。然此項規定實不符音樂利用之實際情形，將扼殺台灣的著作權集體管理制度：1.各著作權集體管團體現已就不同性質的利用情形訂定不同的使用報酬率以各音樂利用人之利用情形觀之，除單場次之音樂利用方式外，無論廣播、電視、網路、小吃店、門市，均係反覆且大量利用音樂著作。縱使廣播、電視、網路等利用人，或有 因經營型態之不同，致音樂使用量不同，然各集體管理團體就不同性質的利用，均已設有不同的使用報酬率，已符合此制度所欲達成之「利用音樂較低之利用人，得以較低之金額取得授權」精神，是以「概括授權中之單一著作單次使用之金額」制度實無存在之必要。2.要求著作人以每首音樂同等價值授權將嚴重傷害音樂創作產業著作權集體管理團體以概括授權為原則，目的在簡化授權成本，並以最快最有效方式完成授權，並鼓勵利用人多多利用所管理的音樂著作，因此，加入集管團體的權利人必須容忍自己的創作與他人創作同等價值。惟實務上，每一著作之商業價值如何，並非等價，例如天王級歌手所創作的詞曲與一個初出茅廬的詞曲作者之創作，二者的市場價值絕對差異很大；又各著作之市場價值亦會因音樂的流行度及時間變更而有不同，若強逼著作人以同等價值授權，將造成音樂相關著作商業市場的嚴重破壞，更扼殺著作人求新求好之創作動力，對我國音樂文化發展，實係有百弊而無一利！3.使用人無法提供確實的使用清單單一著作單次使用之概括授權制度，其前提需利用人能夠確實提供正確之使用清單，然實務上多數利用人對於所提供之詞曲使用清單之正確性均無法保證，甚至無法提供使用清單，集體管理團體也根本不可能去耗費龐大人力、物力逐一查核。更何況尚有為數眾多的網路廣播電台、無線有線電視台、MOD 以及各式網路、門市店面等集體管理團體無法查核之利用情形。沒有確實的使用清單就無法計算使用報酬以及分配。即便利用人可提供使用清單，各集體管理團體尚須耗費相當人力與物力來確認清單內容的正確性。粗估每個集體管理團體光就廣播電台每年至少需花費二、三百萬元台幣的費用。此筆費用非集體管理團體所能負擔，只得轉嫁給利用人，對利用人而言也非絕對有利，此顯與原本係為降低授權成本而設置著作權集體管理之立法目的背道而馳。三、綜上所述，單曲概括授權制度之規定，將導致著作權利人紛紛退出集體管理團體，集體管理團體恐將因此而瓦解，如此一來，我國推行十餘年之著作權集體管理制度勢將毀於一旦，此應非主管機關所樂見！爰建議將此不符利用實務之概括單曲授權制度規定廢除，以維護並健全之音樂使用授權制度，並保障音樂相關著作權利人之正當權益。",
        "提案人": [
            "余宛如"
        ],
        "連署人": [
            "黃秀芳",
            "蘇巧慧",
            "陳瑩",
            "江永昌",
            "陳賴素美",
            "姚文智",
            "鄭寶清",
            "鍾佳濱",
            "郭正亮",
            "蔡易餘",
            "邱泰源",
            "蔡適應",
            "吳焜裕",
            "莊瑞雄",
            "劉世芳",
            "陳曼麗",
            "吳玉琴"
        ],
        "published_date": "2017-09-20",
        "提案號": "21020",
        "院總第": "553"
    }
}