{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "08",
        "meetingTimes": "",
        "billNo": "1060330070201700",
        "billName": "「就業服務法第五條及第六十五條條文修正草案」，請審議案。",
        "billOrg": "本院委員邱志偉等18人",
        "billProposer": "邱志偉　　 ",
        "billCosignatory": "呂孫綾　　陳曼麗　　郭正亮　　陳歐珀　　吳焜裕　　鍾孔炤　　尤美女　　葉宜津　　姚文智　　何欣純　　李昆澤　　邱議瑩　　高志鵬　　許智傑　　江永昌　　施義芳　　周春米　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/08/LCEWA01_090308_00037.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/08/LCEWA01_090308_00037.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員邱志偉等 18 人，鑑於就業服務法第五條第一項所稱「歧視」乃不確定之法律概念，卻未在該法中針對該用語設有定義性之規定，中央主管機關亦未加以闡明，且觸犯「歧視」之法律效果為三十萬元以上一百五十萬元以下罰鍰，即使處以最低裁罰三十萬元，對於一般受薪階層或小資本額之公司行號顯然難以負荷，以致除非情節重大，否則定罪不易，易言之，對於情節非屬相當嚴重之歧視行為，形同具文，反而未能達到警惕效果，故與就業服務法促進國民就業機會平等、工作場域免於歧視之立法目的相悖。爰提出「就業服務法第五條及第六十五條條文」修正草案，將違犯之法律效果調整為三萬元以上一百五十萬元以下罰鍰，並授權中央主管機關訂定歧視行為之認定標準，得依照雇主事業規模大小、違犯次數及情節輕重等訂定裁量標準，以符合法律明確性原則及比例原則。是否有當？敬請公決。說明：一、就業服務法於民國 81 年 5 月制定，其中第五條歧視禁止條款之立法目的，在於落實憲法保障人民平等權及工作權之精神，規定雇主對求職人或受僱者，不得因個人因素而遭致差別待遇。民國 96 年修正時，將保障範圍擴大及於性別、性傾向、年齡、婚姻、容貌、五官等生理特徵，以改善社會經濟地位弱勢者之工作權益，並促進不同性別、族群者之就業實質平等，為追求重要公共利益，目的洵屬合理正當，且施行至今確實提升人民就業之平等。二、惟歧視禁止條款以「歧視」此一不確定法律概念作為構成要件，並未對其加以定義，而係賦予主管機關極大之判斷餘地，法律施行至今已 25 年，主管機關已累積許多裁罰案例，卻未如本法施行細則第 1-1 條說明何為「隱私資料」之方式來闡明何為「歧視」，造成人民對法律規定之內容難以理解，恐與法律明確性原則相違，應修訂本法以授權主管機關依照長年累積之案例類型為歸納，於施行細則內解釋「歧視」行為之段、態樣、情狀，以及是否有阻卻違法事由等，以利人民有所依循。三、原條文違反歧視禁止規定之法律效果為處新臺幣三十萬元以上一百五十萬元以下罰鍰，無分僱主事業規模大小、違犯次數及情節輕重，一律以三十萬元為最低裁罰標準，對於一般受薪階層或小資本額之公司行號顯然難以負荷，以致於除非情節重大，否則定罪不易，易言之，對於情節非屬相當嚴重之歧視行為，形同具文，反而未能達到警惕效果，故與就業服務法促進國民就業機會平等、工作場域免於歧視之立法目的相悖。更何況原條文未設適當之調整機制，於諸多個案處罰已逾必要程度，不符比例原則，與司法院大法官第 641 及716 號解釋意旨有違，為保障人民之工作權及財產權，應修訂本條文，將處罰範圍調整為新臺幣三萬元以上一百五十萬元以下罰鍰，主管機關並得依照僱主事業規模大小、資本額多寡、獲利程度、違犯次數及情節輕重等，訂定裁量標準，爰提出「就業服務法第五條、第六十五條條文」修正草案。",
        "提案人": [
            "邱志偉"
        ],
        "連署人": [
            "呂孫綾",
            "陳曼麗",
            "郭正亮",
            "陳歐珀",
            "吳焜裕",
            "鍾孔炤",
            "尤美女",
            "葉宜津",
            "姚文智",
            "何欣純",
            "李昆澤",
            "邱議瑩",
            "高志鵬",
            "許智傑",
            "江永昌",
            "施義芳",
            "周春米"
        ],
        "published_date": "2017-04-05",
        "提案號": "20484",
        "院總第": "1537"
    }
}