{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1060306070200100",
        "billName": "「都市危險及老舊建築物加速重建獎勵條例草案」，請審議案。",
        "billOrg": "本院委員施義芳等17人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "三讀",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/04/LCEWA01_090304_00511.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/04/LCEWA01_090304_00511.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員施義芳等 17 人，鑑於台灣位處環太平洋地震帶，為地震發生高危險地區，加上國內老舊建築物數量龐大。根據內政部不動產資訊平台統計，全國 30 年以上建築物約有 384萬戶，其中屬 4、5 層樓者約 86 萬戶，即約 8.6 萬棟的老舊建築於興建時耐震標準較低，依過去檢測公有建築物耐震資料顯示，其中約有 40%建築物耐震係數不足，一旦發生地震災害，人民生命財產安全將蒙受巨大威脅。另外，部分危險、老舊建築物之建築立面破損、水電管線老舊、違建加蓋嚴重，破壞市容；且多數社區巷弄狹窄，消防設施不足，居住環境品質不佳。然，受限更新單元劃定基準限制，或無法適用都市更新條例獎勵規定，居民期待整合改建之路遙遙無期。故此，為加速推動老舊及危險建築物重建更新，爰擬具「都市危險及老舊建築物加速重建獎勵條例」草案，提供獎勵誘因、簡化行政程序，並規劃主管機關輔導協助角色，俾收實益。是否有當？敬請公決。說明：一、本條例之適用範圍為都市計畫範圍內合法之危險及老舊建築物，但為促進都市土地之有效利用，亦得合併鄰接之建築物基地或土地辦理。（草案第三條）二、名詞定義，本條例所稱危險建築物指依建築法第八十一條、第八十二條及災害防救法第二十七條相關法令認定為限；老舊建築物係指合法建築物屋齡超過 30 年以上經建築物耐震能力評估改善不具效益者。因國內早年建築法規對於耐震設計規範及混凝土結構設計規範不足，然，「改善不具效益，須拆除重建」之結果，對於民眾居住權益之影響至關重大，須更審慎為之。為保障民眾權益，並維護居家安全考量，將「耐震能力評估」之內容、補助、基準、方法、評估機構與人員之資格及其他應遵行事項之辦法，由中央主管機關定之。（草案第四條）三、本條例之申請程序，由新建建築物之起造人擬具重建計畫申請獲准後，續依建築法令規定申請建築執照。（草案第五條）四、為獎勵危險及老舊建築物重建，明定得給予適度之建築容積獎勵，及建築後之建築容積上限，爰參考「都市更新建築容積獎勵辦法」之獎勵容積上限及「台北市高氯離子混凝土建築物（海砂屋）善後處理辦法」，將獎勵容積上限訂為該建築基地一點五倍之基準容積或各該建築基地一點三倍之原總樓地板面積。（草案第六條）五、為化解實務上因一樓使用面積減少執行時整合之阻力，明定建蔽率得酌予放寬，但以住宅區之基地為限。（草案第七條）六、本條例施行五年內申請之重建計畫，其地價稅及房屋稅減免之要件。（草案第八條）七、直轄市、縣（市）政府主管機關應協助並輔導危險及老舊建築物重建。八、主管機關得辦理特殊情形資金貸款保證。（草案第十條）",
        "提案人": [
            "施義芳"
        ],
        "連署人": [
            "蘇震清",
            "陳其邁",
            "鄭寶清",
            "趙正宇",
            "葉宜津",
            "鍾孔炤",
            "江永昌",
            "洪宗熠",
            "邱泰源",
            "蘇治芬",
            "邱議瑩",
            "邱志偉",
            "羅致政",
            "谷辣斯．尤達卡Kolas Yotaka",
            "許智傑",
            "林岱樺"
        ],
        "published_date": "2017-03-10",
        "提案號": "20294",
        "院總第": "686"
    }
}