{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1060901070200200",
        "billName": "「金融科技創新實驗條例草案」，請審議案。",
        "billOrg": "本院委員余宛如等18人",
        "billProposer": "余宛如　　江永昌　　 ",
        "billCosignatory": "陳賴素美　鄭寶清　　陳曼麗　　吳玉琴　　蔡易餘　　莊瑞雄　　鍾佳濱　　蔡適應　　郭正亮　　吳焜裕　　劉世芳　　黃秀芳　　姚文智　　陳　瑩　　蘇巧慧　　邱泰源　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/01/LCEWA01_090401_00085.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/01/LCEWA01_090401_00085.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員余宛如、江永昌等 18 人，為促使主管機關主動參與創新企業產品、服務、企業模式及給付機制等之開發測試，以因應金融科技發展趨勢及促進金融普惠，移除對於金融創新不必要的管制障礙，提升法令及行政作業效能，建立金融科技創新實驗（以下簡稱創新實驗）環境，以檢視科技發展創新金融商品或服務之實用性、可及性及適法性，作為協助主管機關調整法令及行政作業之參考及依據，爰提出「金融科技創新實驗條例」草案。是否有當？敬請公決。說明：一、「沙盒」（sandbox）的原意是電腦工程上面的一種設計，在執行一組未經測試，尚不知是否會對於系統構成傷害的程式時，先規劃出一個實驗空間，測試新程式是否能夠安全執行，如果可以，則加以利用；反之，則修正或是刪除。從此定義可之，「沙盒」就是實驗。二、「監理沙盒」（Regulatory Sandbox）制度創自英國，隨後同屬英美法系國家的新加坡及澳洲迅速跟進。為了全力打造英國成為「FinTech 全球領導者地位」，及引領 FinTech 國際監管規則的大國，英國金融行為監理總署（Financial Conduct Authority，簡稱 FCA）設立了創新專案（Project Innovate），並增設創新中心（Innovation Hub），為創新企業提供與監管對接等各種支持。由於實驗效果良好，在英國政府科學辦公室提議下，FCA 遂開始研究監管沙盒的可行性，並公開徵詢意見，最終於 2015 年設立監管沙盒制度。在推動架構方面，英國將類似功能之政府部門，如金融科技諮詢小組（FAG）、國家科技辦公室、金融業務監理局（FCA）、金融審慎監督局（PRA）、英國貿易投資署（UKTI）等，皆納入 FinTech 發展戰略計畫，並定義符合願景之相關執掌。三、新加坡及澳洲，基本上複製英國的發展經驗。新加坡由金融管理局（MAS，MonetaryAuthority of Singapore）及國家研究基金會（NRF）主導，跨部會組成「虛擬金融科技辦公室」（FinTech Office），在 2016 年 6 月針對 FinTech 企業推出沙盒機制，並提供業界完善的一站式服務，任何在沙盒中註冊的 Fintech 公司，允許在事先報備的情況下，從事和目前法令有所衝突的業務。即使以後被官方終止相關業務，也不會追究相關法律責任。目前該計畫處於徵詢公眾意見階段，該局未來可能根據意見徵詢書的內容，放寬要求，包括：信貸評級、基金償債能力與資金充足水準、管理經驗、最低流動資產及公司信譽等。金管局表示，沙盒有助於減少監管方面的摩擦，為金融科技試驗提供更安全的環境，以便使創新更有機會生根。四、澳洲公司如果想要進行金融相關服務，原本需要向澳洲證券與投資委員會 ASIC（AustralianSecurities and Investments Commission）取得金融服務牌照 AFS（Australian financial services）。澳洲政府於 2016 年 5 月提出 regulatory sandbox，允許 Fintech 新創團隊有六個月的時間可以在沒有申請 AFS 的情況下進行他們的新創服務。五、此外，大陸法系國家如中國也已經開始進行「是否應該開展監理沙盒」的內部討論。另一方面，日本則另闢蹊徑，將「實驗性法律修正」的精神擴及金融以外領域，推出「產業競爭力強化法」。以上這些國家都是在數位經濟領域及新創領域，最具企圖心的國家。六、啟動「監理沙盒」機制的國家都適度調整主管機關與被監理對象之間的關係，讓新創業者成為法令修正的高度參與者。「監理沙盒」的底層監管邏輯則十分清晰：1.以消費者獲益為中心；並確保消費者保護2.支持真正的金融創新3.監管體制更具彈性，能在風險可控的情況下，測試創新4.透過金融創新促進有效競爭5.建立監管者與創新者之間的良性關係和合作機制6.彈性的差異化監管七、從英、星、澳實施監理沙盒的設計來看，監理沙盒是公私部門高度協作的低密度監理，其目的在於促進負責任創新（Responsible Innovation），而且這個測試機制使得新創業者、既有金融業者及監理機關同時享有實驗機會。而最核心的監理利益是促進金融普惠（FinancialInclusion），確保金融服務機會因新創科技之引入而更加帄等，市場公帄競爭因參進門檻之降低而得以促進（臧正運，2016）。八、所以澳洲政府的監理沙盒機制，開宗明義便說明監理沙盒的政策目標：1.確保監管者能夠針對創新金融產品與服務，制定出合理可行的監理標準。2.提升消費者與投資人對創新金融商品與服務的接受度、信心與信賴。3.確保在導入創新金融商品與服務後，金融市場仍能公帄、有序與透明地運作。",
        "提案人": [
            "余宛如",
            "江永昌"
        ],
        "連署人": [
            "陳賴素美",
            "鄭寶清",
            "陳曼麗",
            "吳玉琴",
            "蔡易餘",
            "莊瑞雄",
            "鍾佳濱",
            "蔡適應",
            "郭正亮",
            "吳焜裕",
            "劉世芳",
            "黃秀芳",
            "姚文智",
            "陳瑩",
            "蘇巧慧",
            "邱泰源"
        ],
        "published_date": "2017-09-20",
        "提案號": "21021",
        "院總第": "707"
    }
}