{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1060907070200100",
        "billName": "「教育部組織法第二條條文修正草案」，請審議案。",
        "billOrg": "本院委員鍾孔炤等31人",
        "billProposer": "鍾孔炤　　呂孫綾　　賴瑞隆　　李昆澤　　劉建國　　吳思瑤　　 ",
        "billCosignatory": "趙正宇　　張廖萬堅　王榮璋　　莊瑞雄　　王定宇　　郭正亮　　何欣純　　陳歐珀　　蘇震清　　蘇巧慧　　吳秉叡　　余宛如　　吳焜裕　　蕭美琴　　李俊俋　　李麗芬　　黃秀芳　　劉櫂豪　　邱議瑩　　周春米　　張宏陸　　尤美女　　陳素月　　段宜康　　蔡適應　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/01/LCEWA01_090401_00097.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/01/LCEWA01_090401_00097.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鍾孔炤、呂孫綾、賴瑞隆、李昆澤、劉建國、吳思瑤等 31 人，有鑑於勞動意識、勞動權益與勞動人權等議題，從個人、大眾意見串聯、民間學術研討，乃至於國家法令的修訂與實施，屢屢受到國人關注和討論。近年來由於網路資訊傳遞迅速、社群網站普遍運用等緣故，勞動議題小至勞動價值、勞動尊嚴，到國家勞動政策、基本勞動法令在不同世代、不同身分之間已產生落差。而此落差所造成的社會對立、又在不同世代、不同身分間擴大。值此國家經濟轉型、擴大內需之際、落實勞權提升與公平經濟儼然已成為國民共識。教育部執掌國民義務教育乃至終生教育、性別教育、公民素養等諸多要項已逐年略見成效，殊值肯定，然而國民人格自由開展、自我實現，勞權議題等……有關勞動教育則付之闕如。故提出「教育部組織法第二條條文修正草案」。是否有當？敬請公決。說明：一、教育部長年以來主管全國學術、文化及教育行政事務。又本法於民國 101 年修正公布，102年元月一日起施行，第二條明列諸多執掌事項，然而有關勞動教育一項，對照美國、日本、德國等……諸國，則付之闕如。教育部近年來推動各項教育事項雖多樣且繁複，唯教育乃十年樹木、百年樹人之大計，目前已逐漸在不同世代誘發成效。當前雖有將少部分勞動議題結合其他教育事項置入課綱，且民間團體與地方政府也進行教科書編撰，但現行課綱並未針對勞動教育做系統性規範設計，且課綱就法位階效力而言，僅為行政規則之範疇。二、勞動權益與勞權提升結合公帄經濟等議題，乃至於學非所用、學用落差，以及長工時、低工資、低生育率、低薪、過勞死等……系統性危機，厥為人民期盼政府能加以解決的重要事項。勞動基準法已頒布施行 30 年以上，最近有關落實蔡英文總統政見：「降低工時、提高薪資、落實周休二日」所進行勞基法修法與落實勞動檢查，已逐步產生成效。然而多元民主社會中，社會各界相關勞動法令意見發表，呈現在言論自由市場上受大眾檢視，仍可見部分人民勞動權利意識與主流意見產生落差，勞動法令知識略顯匱乏。三、衡諸當前政府全盤進行經濟轉型，推動前瞻內需建設之際、勞權提升以落實公帄經濟、經濟成果全民共享等政策已成為國家進步重要指標，而教育部做為國家人才培育的最高主管機關，從國民學校教育到終生教育的進行，不僅關乎國民個人自我實現是否能成為國家產業發展的後盾，更塑造出人民在一生中得以學習尊重民主社會多元意見的機制。是以漸進、逐步、全面性來改善上述各類事項，似應實施勞動教育，以推升技術職業教育，促進勞動意見發表，統合各方建議，逐步臻善勞動權益。",
        "提案人": [
            "鍾孔炤",
            "呂孫綾",
            "賴瑞隆",
            "李昆澤",
            "劉建國",
            "吳思瑤"
        ],
        "連署人": [
            "趙正宇",
            "張廖萬堅",
            "王榮璋",
            "莊瑞雄",
            "王定宇",
            "郭正亮",
            "何欣純",
            "陳歐珀",
            "蘇震清",
            "蘇巧慧",
            "吳秉叡",
            "余宛如",
            "吳焜裕",
            "蕭美琴",
            "李俊俋",
            "李麗芬",
            "黃秀芳",
            "劉櫂豪",
            "邱議瑩",
            "周春米",
            "張宏陸",
            "尤美女",
            "陳素月",
            "段宜康",
            "蔡適應"
        ],
        "published_date": "2017-09-20",
        "提案號": "21042",
        "院總第": "787"
    }
}