{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "07",
        "meetingTimes": "",
        "billNo": "1060323070200900",
        "billName": "「離島建設條例刪除第十條之二條文草案」，請審議案。",
        "billOrg": "本院委員林靜儀等20人",
        "billProposer": "林靜儀　　楊　曜　　陳曼麗　　吳玉琴　　 ",
        "billCosignatory": "黃偉哲　　李昆澤　　鍾孔炤　　尤美女　　何欣純　　邱志偉　　葉宜津　　黃國書　　吳焜裕　　趙天麟　　 高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal　 Kolas Yotaka 賴瑞隆　　邱泰源　　蘇治芬　　李俊俋　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/07/LCEWA01_090307_00013.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/07/LCEWA01_090307_00013.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員林靜儀、楊曜、陳曼麗、吳玉琴等 20 人，鑑於自民國九十八年，「離島建設條例」增訂「博弈條款」以來，澎湖縣兩度公投均否決開放於縣內設置觀光賭場，而馬祖一○一年公投雖同意開放，然有意投資廠商之投資意圖卻啟人疑竇，公司並已於一○五年解散；加以，近年，亞洲各國博弈特區之營收均顯著衰退，現行「離島建設條例」第十條之二「博弈條款」，謂以賭場帶動離島觀光收益之立法理由已不受經驗證據支持；是故，在我國民意走向及區域內產業趨勢均不支持博弈的情況下，為免除未來，地方基層人民再因博弈公投對立、撕裂，與反覆辦理公投浪費行政資源，擬刪除「離島建設條例」第十條之二條文草案。是否有當？敬請公決。說明：一、澎湖縣於 105 年 10 月 15 日為是否設置「附設賭場的觀光度假區」舉辦博弈公投，投票率39.56%，有效票 32,808 票，同意票 6,210 票、不同意票 26,598 票，反賭方得票逾 8 成確定博奕公投未過關。這是澎湖第二次舉辦博奕公投，不同意票數超越了 98 年 9 月 26 日首度公投時 17,359 票，澎湖人再次以選票否決了博奕作為發展地方的選項，促賭方亦宣告未來不再於澎湖推動博弈公投。二、綜觀澎湖兩次博弈公投，競選期間，地方人民內部，均因正反雙方宣傳、動員而陷入嚴重對立。而馬祖 101 年博弈公投歷經同樣紛擾後，投票結果雖同意開放，然有意投資之「台灣懷德聯合開發有限公司」卻屢遭質疑為空頭公司，投資意圖啟人疑竇，並已於 105 年 1月 6 日經臺北市政府核准解散（府產業商字第 10580139500 號）。審視我國離島地區歷次博弈公投之最終實際結果，三度公投可謂一無所成，徒然耗費行政資源、撕裂地方和諧。三、另外，從鄰近區域博弈發展來看，澳門在國際反洗錢組織及亞太區反洗黑錢組織壓力下，持續加強洗錢防制，提升監理密度。其總營收從 2005 年到 2013 年期間，每年雙位數成長（約 10%~58%），但 2014 年中開始受國際經濟走緩，中國禁奢打貪影響，博弈收入受到嚴重衝擊，2014 年下滑 3%，2015 年更嚴重下滑 34%，2016 年下半年開始隨新賭場開幕雖略有回升，但全年估計仍將下滑約 4%，總營收已下滑至低於 2011 年之數字。四、新加坡共有 2 家國際度假區附設觀光賭場，聖淘沙名勝世界之博弈毛收入每年平均下滑 8%到 21%，整體收入（包含非博弈收入）下滑 3%到 16%。濱海灣金沙 2012-2014 年博弈毛收入屬成長狀態（成長 4%至 9%），整體收入年成長 3%至 8%；但 2015 年及 2016 年之博弈毛收入則每年下滑 8%至 10%，整體收入每年下滑 6%至 8%。五、亞洲賭場均受中國政策及國際景氣影響而遭受衝擊，而新加坡相較於澳門所受到影響之幅度明顯較小，究其主因係該國以度假區模式營運，透過多元之非博弈設施有助分散風險。綜觀之，我國「離島建設條例」增訂第十條之二之立法目的，係希望藉由仿效新加坡之國際度假區附設賭場方式，開放離島國際度假區內得設置觀光賭場來帶動離島觀光，並以觀光賭場收益來彌補投資建設離島國際度假區可能收益之不足。現今，新加坡兩家度假區附設觀光賭場營收卻反而由非博弈設施營收來彌補整體收益不足。因此，本條例增訂第十條之二立法目的似已不成立。六、考量觀光賭場並非地方發展唯一的方法，為避免反覆辦理公投恐有浪費行政資源之虞與造成人民對立。爰擬具「離島建設條例刪除第十條之二條文草案」，刪除有關離島觀光賭場設置規定。",
        "提案人": [
            "林靜儀",
            "楊曜",
            "陳曼麗",
            "吳玉琴"
        ],
        "連署人": [
            "黃偉哲",
            "李昆澤",
            "鍾孔炤",
            "尤美女",
            "何欣純",
            "邱志偉",
            "葉宜津",
            "黃國書",
            "吳焜裕",
            "趙天麟",
            "高潞．以用．巴魕剌Kawlo．Iyun．Pacidal",
            "谷辣斯．尤達卡Kolas Yotaka",
            "賴瑞隆",
            "邱泰源",
            "蘇治芬",
            "李俊俋"
        ],
        "published_date": "2017-03-29",
        "提案號": "20415",
        "院總第": "1618"
    }
}