{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "09",
        "meetingTimes": "",
        "billNo": "1060406070201400",
        "billName": "「法官法第三十三條、第三十四條及第七十八條條文修正草案」，請審議案。",
        "billOrg": "本院委員王惠美等16人",
        "billProposer": "王惠美　　 ",
        "billCosignatory": "鄭天財Sra Kacaw 　　林為洲　　林麗蟬　　林德福　　楊鎮浯　　賴士葆　　張麗善　　吳志揚　　許淑華　　陳超明　　曾銘宗　　徐志榮　　簡東明　　陳學聖　　蔣乃辛　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/09/LCEWA01_090309_00041.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/09/LCEWA01_090309_00041.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王惠美等 16 人，鑑於法官評鑑制度施行已逾五年，惟評鑑過程流於形式，對於不適任法官之淘汰及提振司法公信，成效極其有限；另現行法官法第七十八條規定月退養金與依法支領之月退休金、公保養老給付之每月優惠存款利息合計，不得超過同俸級現職法官每月俸給之百分之九十八，卻未就兼領月退休金者訂定所得替代率上限，導致幾乎人人鑽漏洞選擇以兼領月退休金方式辦理退休，不僅不符合公平正義原則，更有害社會觀感。為提昇司法形象，以挽回民眾對司法的信心，爰擬具「法官法第三十三條、第三十四條及第七十八條條文修正草案」，修正擔任評鑑委員之資格，及增訂兼領月退休金人員之所得替代率上限，俾完善法官評鑑機制，增進退休給付之合理性。是否有當？敬請公決。說明：一、修正法官法第三十三條第一項、增訂第二項迴避之規定。為擴大外界參與監督司法之表現，提高人民對於法官評鑑委員會客觀性、中立性、獨立性及公正性之信賴，並確保法官評鑑委員會職權之行使，不囿於專業偏見或意識型態，爰修正第一項，提高學者及社會公正人士擔任委員之人數及所占比例，並將現行條文第三十四條第一項序文有關任期二年，得連任一次之規定移列本項。考量身分地位上與受評鑑法官之關係，為免造成評鑑委員因過往案件使評鑑有失公允之疑慮，故增加第二項，若評鑑委員已受任辦理受評鑑法官現所承辦之各類案件，應迴避之。二、原條文第一項序文有關任期二年，得連任一次之規定，移列至第三十三條第一項、第二項序文配合該項增訂款次，爰文字酌作修正。增訂第一項第三款之限制規定、修正第一項第四款、增訂第二項第一至第四款。現行條文第二項第一款、第二款移列為第五款、第六款。為免評鑑委員之身分淪為影響司法之手段，律師代表於執行職務或業務時對法官造成壓力，故增訂此項限制，以彰顯評鑑委員之公正性，各級法院及分院之現任院長，或各級法院及其分院檢察署之現任檢察長，均為第三十五條第一項第二款所定請求機關之首長，該機關或其所屬下級機關如係評鑑事件之請求人，自難期其於擔任評鑑委員時為相反之認定，故應就其擔任評鑑委員之資格有所限制，爰第二項增訂第一款、第二款，明定為評鑑委員之消極條件。全國性及各地方律師公會現任之理事長為第三十五條第一項第三款所定請求團體之主要決策者，該公會如為評鑑事件之請求人，自難期其於擔任評鑑委員時為相反之主張或認定，故應就其擔任評鑑委員之資格有所限制，爰第二項增訂第三款，明定為評鑑委員之消極條件。第三十五條第一項第四款團體現任之董事長或理事長，亦為同款所規定請求人之主要決策者，該團體如為評鑑事件之請求人，自難期其擔任評鑑委員時為相反之主張或認定，故應就其擔任評鑑委員之資格有所限制，爰第二項增訂第四款，明定為評鑑委員之消極條件。三、依公務人員退休法第二十八條規定，屆齡及命令退休不適用於法官，惟為鼓勵法官主動退休，以達到人才新陳代謝，司法人員人事條例第四十一條規定實任法官自願退休時，除比照公務員領取退休金外，另加給退養金，退養金給與標準，則另以司法官退養金給與辦法定之；而現行司法官退養金給與辦法除訂定退養金給與標準外，為使退休法官每月退休所得不超過現職法官每月俸給，於九十一年一月二十四日增訂月退養金與依法支領之月退休金、公保養老給付之每月優惠存款利息合計，不得超過同俸級現職法官每月俸給之百分之九十八。一百年六月十四日本法制定時，將上開規定訂定於本法第七十八條。四、因上開規定僅針對支領全月退休金者為限制，導致幾乎人人選擇半月退方式規避所得替代率上限，自九十二年至一百零一年，在六十五至七十歲間退休的法官八十五人，僅六人選擇全月退，檢察官退休卅人，僅一人選擇全月退；相較於同期，一般公務人員高達九成以上選擇全月退，僅不到百分之三選擇半月退。五、按法官亦屬公務人員，依公務人員退休法第卅二條規定，若公務人員選擇辦理半月退兼領一次退，所得替代率上限也需折半，然而司法人員退養金制度卻無相同規定，不僅不符合公平正義原則，更有害於社會觀感。為提昇司法形象，爰增訂兼領月退休金人員之所得替代率上限，以增進退休給付之合理性。",
        "提案人": [
            "王惠美"
        ],
        "連署人": [
            "鄭天財Sra．Kacaw",
            "林為洲",
            "林麗蟬",
            "林德福",
            "楊鎮浯",
            "賴士葆",
            "張麗善",
            "吳志揚",
            "許淑華",
            "陳超明",
            "曾銘宗",
            "徐志榮",
            "簡東明",
            "陳學聖",
            "蔣乃辛"
        ],
        "published_date": "2017-04-12",
        "提案號": "20538",
        "院總第": "445"
    }
}