{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1060413070200200",
        "billName": "「動物保護法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員蘇震清等20人",
        "billProposer": "蘇震清　　蔡培慧　　邱志偉　　黃偉哲　　 ",
        "billCosignatory": "蕭美琴　　陳曼麗　　林為洲　　何欣純　　施義芳　　劉櫂豪　　蔡易餘　　鍾孔炤　　高志鵬　　尤美女　　劉世芳　　李昆澤　　趙正宇　　呂孫綾　　陳歐珀　　葉宜津　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/10/LCEWA01_090310_00012.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/10/LCEWA01_090310_00012.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蘇震清、蔡培慧、邱志偉、黃偉哲等 20 人，鑑於現行動物保護法第三條將「展演動物業」定義為「以娛樂為目的，在營業場所以動物供展演及騎乘之業者」，致使實務上限縮至僅有同時利用動物「展演」及「騎乘」之業者，才需依本法第六條之一申請許可，其他利用動物展演態樣皆不受規範，相關規範顯有缺失，爰此提出「動物保護法部分條文修正草案」，以合理納管動物展演行為，落實動物保護意旨。是否有當？敬請公決。說明：一、現行動物保護法第三條將「展演動物業」定義為「以娛樂為目的，在營業場所以動物供展演及騎乘之業者」，而農委會依據同法第六條之一條公告的「展演動物業設置及管理辦法」，亦據此將適用對象限縮到必須同時提供動物「展演」及「騎乘」之業者，因此全台僅剩少數馬場方有適用，其他諸如動物園、生態農場、觀光牧場或利用海洋哺乳動物表演的海洋世界、海洋公園等業者均不受此辦法規範，園內的動物照護管理也無法受到監督與管理，凸顯現行動物保護法極大的缺漏。二、為確保國內各動物園、生態農場、觀光牧場、海洋世界、海洋公園等公開場域進行展演的動物受到良好照顧，並推廣動物保護觀念，提升業者及相關人員的專業能力，避免類似2014 年 12 月河馬於運輸途中傷亡事件再度發生，修正本法第三條用詞定義，改為明文規範「展演」行為，係指「在公共場所或公眾得出入之場所以動物供展示、表演或與人互動」，以涵蓋靜態展示、動態表演或人與動物互動之行為，並刪除「展演動物業」定義。三、配合本法第三條展演定義之修正，修正同法第六條之一，明確規範必須事先申請核准之展演行為，規範重點如下：(一)任何人不得以動物進行展演。但申請經直轄市、縣（市）主管機關許可，或屬中央主管機關公告免經許可之展演動物類型、條件、方式或場所者，不在此限。(二)展演動物申請人資格，以具有社會教育機構、休閒農場、觀光遊樂業或其他經主管機關指定之資格者為限，且申請人或其雇用人員若曾違反本法第二十五條規定經有罪判決確定者，不能申請展演許可。(三)展演動物申請人須「繳納保證金、投保責任保險或以其他方式擔保」，用以擔保其許可期間或結束營業後，均得以善盡其妥善飼養、照護或安置其展演動物等相關責任。(四)展演動物者須向主管機關申報展演動物資訊並接受評鑑。評鑑不合格者，主管機關應令其限期改善；屆期未改善者，主管機關得廢止其許可。(五)授權中央主管機關訂定辦法規範事項，包含展演許可證之申請條件、程序，應檢附文件，許可條件，許可期間，申請人及相關人員資格，繳納保證金、投保責任保險或其他擔保之方式、金額、用途，專任人員、設施、申報資訊、動物飼養照護、評鑑、廢止等。(六)針對本條文修正施行前已展演動物者，設定一年緩衝期間，以暫緩衝擊並引導相關業者強化其展演動物之照護管理能力，納入合法規範。四、增訂強制沒入規範，以減少動物受害期間，儘速妥善安置、照護：(一)違反第六條之一第一項規定展演動物者，訂其罰則於第二十六條第一項第一款，處新臺幣 5 萬元以上 25 萬元以下罰鍰，並增訂第二項規定所涉及的動物，不問屬於何人所有，地方主管機關均得沒入以妥善安置。(二)違反第六條之一第五項規定之展演動物，或違反第十五條第一項、第十七條或第十八條規定之科學應用動物，增列第二十九條第二項規定，不問屬於何人所有，地方主管機關均得沒入以妥善安置。",
        "提案人": [
            "蘇震清",
            "蔡培慧",
            "邱志偉",
            "黃偉哲"
        ],
        "連署人": [
            "蕭美琴",
            "陳曼麗",
            "林為洲",
            "何欣純",
            "施義芳",
            "劉櫂豪",
            "蔡易餘",
            "鍾孔炤",
            "高志鵬",
            "尤美女",
            "劉世芳",
            "李昆澤",
            "趙正宇",
            "呂孫綾",
            "陳歐珀",
            "葉宜津"
        ],
        "published_date": "2017-04-19",
        "提案號": "20577",
        "院總第": "1749"
    }
}