{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1060511070202000",
        "billName": "「公司法第一百十三條條文修正草案」，請審議案。",
        "billOrg": "本院委員吳琪銘等18人",
        "billProposer": "吳琪銘　　 ",
        "billCosignatory": "郭正亮　　鄭寶清　　許智傑　　邱志偉　　羅致政　　趙天麟　　吳思瑤　　鄭運鵬　　張廖萬堅　鍾佳濱　　林俊憲　　Kolas Yotaka　　　　　蔡易餘　　李昆澤　　余宛如　　周春米　　洪宗熠　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/14/LCEWA01_090314_00055.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/14/LCEWA01_090314_00055.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員吳琪銘等 18 人，鑑於公司法於 104 年 7 月新增第二百三十五條之一第一項：「（股份有限）公司應於章程訂明以當年度獲利之定額或比率分派員工酬勞」；第五項更明揭：「有限公司準用之」。旨在強令股份有限公司及有限公司應將獲利盈餘實質分派員工分享之。實施近二年，有限公司依法完成變更章程者僅半數，究其原因在：許多有限公司成立已久，原始股東因人事變遷，極難達到「全體股東同意」的章程變更條件。為落實有限公司員工共享獲利盈餘之法旨，宜比照股份有限公司之規定，降低有限公司章程修正之門檻，爰提「公司法第一百十三條條文修正草案」。是否有當？敬請公決。說明：一、為落實員工共享公司獲利盈餘，公司法於 104 年 7 月增修第二百三十五條之一，明令「股份有限公司、有限公司」皆需在章程中明定「當年度公司獲利之一定比例」做為員工之酬勞。經濟部商業司亦據此函請相關公司進行章程之變更修訂。二、唯迄 106 年 5 月 1 日止，經濟部彙整全臺 22 縣市政府已完成變更章程之數據如下：有限公司部分：全臺共 514,085 家，完成章程變更登記 306,470 家，完成比例僅 59.61%。股份有限公司部分：上市櫃公司 2,149 家，完成章程變更登記 2,034 家，完成比例高達94.65%。凸顯有限公司因高達五成未完成章程變更致員工無法依增修第二百三十五條之一分派公司獲利盈餘。三、經濟部為落實公司法二百三十五條之一之執行，已函知各地方政府主動催請轄管之有限公司依法進行章程變更。據廣泛回應：因公司法第一百十三條規定「公司變更章程、合併、解散及清算，準用無限公司有關之規定」，而根據第四十條規定無限公司「股東應以全體之同意，訂立章程，簽名或蓋章，置於本公司，並每人各執一份」，然經長年人事更迭，要達到「全體股東」條件幾無可能。若要全面落實二百三十五條之一員工共享公司盈餘之權利，唯有降低有限公司章程變更之門檻乙途。四、降低有限公司章程變更之門檻，並不違反股東權利之保護，概1.公司法九十九條定：有限公司對公司之責任「以其出資額為限」；第一百零六條亦授權「有限公司股東過半數同意」得增、減資。可見有限公司在「股東僅負出資額責任」之有限投資風險前提下，為因應經營靈活度，既許「股東半數同意得增、減資」。足見「比例式決策」並不違反有限公司之立法精神。2.正因有限公司性質上趨近股份有限公司，故增修二百三十五條之一時，會在第五項明揭「有限公司準用之（指：股份有限公司）」。3.股份有限公司於二百七十七條定明變更章程之條件：「（變更章程）應有代表已發股份總數三分之二以上之股東出席，以出席股東表決權過半數之同意行之」。有限公司不管出資額多寡均採「股東平等單一表決權」，但參照前揭股份有限公司採「多數決」之作法，從全體股東降為「三分之二股東之同意」。五、爰修訂公司法第一百十三條其所列舉應比照無限公司項目中之「變更章程」，修訂為經三分之二以上股東之同意得變更章程。",
        "提案人": [
            "吳琪銘"
        ],
        "連署人": [
            "郭正亮",
            "鄭寶清",
            "許智傑",
            "邱志偉",
            "羅致政",
            "趙天麟",
            "吳思瑤",
            "鄭運鵬",
            "張廖萬堅",
            "鍾佳濱",
            "林俊憲",
            "谷辣斯．尤達卡Kolas Yotaka",
            "蔡易餘",
            "李昆澤",
            "余宛如",
            "周春米",
            "洪宗熠"
        ],
        "published_date": "2017-05-17",
        "提案號": "20821",
        "院總第": "618"
    }
}