{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1060413070200700",
        "billName": "「外交部及駐外館處文件證明條例增訂第二十六條之一條文草案」，請審議案。",
        "billOrg": "本院委員江永昌等17人",
        "billProposer": "江永昌　　 ",
        "billCosignatory": "洪宗熠　　施義芳　　吳玉琴　　黃秀芳　　趙正宇　　陳曼麗　　莊瑞雄　　羅致政　　李麗芬　　周春米　　陳歐珀　　鄭寶清　　陳素月　　許智傑　　邱泰源　　吳焜裕　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/10/LCEWA01_090310_00017.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/10/LCEWA01_090310_00017.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員江永昌等 17 人，有鑑於網站或資料庫之建置，係屬落實「海牙外國公文書免除驗證公約」簡化外國文書驗證程序之重要配套措施，影響人民之權利、義務，應屬重要事項，宜於法律位階中加以規範，將簽註作業網站予以法制化，並課予主管機關建置及維護之義務。爰增訂「外交部及駐外館處文件證明條例」第二十六條之一草案。是否有當？敬請公決。說明：一、文書在國際間流通，為核實其真正，有加以驗證之需求。為避免「連鎖驗證」之繁瑣，「海牙國際私法會議」所建構之「海牙外國公文書免除驗證公約」（The Hague Convention of5 October 1961 Abolishing the Requirement of Legalization for Foreign Public Documents，或稱「海牙簽註公約」，以下簡稱本公約）於 1961 年 10 月 5 日生效，該公約旨在致力於免除及簡化外國文書之繁複驗證程序，對於促進跨國貿易或投資甚為重要。二、依本公約規定，締約國首須指定全國之權責機關。至於由哪一部會擔任權責機關、權責機關之數目及其組成，均由各該國決定，本公約並未明訂。權責機關經指定後，為執行其確認公文書來源之真偽、簽發制式之認證書及登錄建檔所曾簽發之認證書以供日後備查等基本職能，須建立並維護一資料庫，蒐集網羅有權簽發認證書官員之簽名樣式樣本，以作為運作本公約之配套措施。三、2006 年 4 月，海牙國際私法會議及美國公證人協會共同推出電子簽註程序，旨在促進及協助實施廉價、安全及實用之科技軟體，用以核發本公約之電子簽註書，並供利害關係人，在不與簽註權責機關聯絡，以確認文件真實性之情況下，即可以在線上查詢該簽註文書之真實性。此項電子簽註機制，不但可以電子化格式簽發本公約認證書，並具電子化資料庫功能，即以電子格式運作本公約之資料庫，以節省所需庫房空間，並可上網查詢以確認紙本或數位化認證書之真偽。四、查外交部（領事事務局及中部、南部、東部與雲嘉南等辦事處）及各駐外館處自 105 年 6月 1 日起採用「中華民國文件證明書」取代現行之文件證明專用驗證貼紙辦理文件證明業務時，即同時建置線上查詢系統，自同日起開放查詢。經外交部領事事務局或前述四辦事處驗證之資訊，均可透過新建置之查詢系統進行確認，國外機關亦可利用此查詢系統，免除以往經我國驗證文件須再經該文件使用目的國之駐華機構、我國駐該國館處或該國駐外使領館驗證之冗長程序，以便利文件之跨國使用。五、中央法規標準法第五條亦規定：「左列事項應以法律定之：一、憲法或法律有明文規定，應以法律定之者。二、關於人民之權利、義務者。三、關於國家各機關之組織者。四、其他重要事項之應以法律定之者。」承上，理想之文書驗證程序，宜由我國政府機關或準官方民間團體建立簽註作業網站。如系統運作順暢，相關驗證程序甚至可能在一天內完成。是以此種網站或資料庫之建置，係屬落實本公約簡化外國文書驗證程序之重要配套措施，影響人民之權利、義務，且未來應以發展電子簽註機制為目標，應屬重要事項，宜於法律位階中加以規範，並課予主管機關建置及維護之義務，將前揭簽註作業網站應予法制化，爰增訂本條例第二十六條之一規定「主管機關應建置網站，處理本條例有關文件證明之查詢及利用事項。」",
        "提案人": [
            "江永昌"
        ],
        "連署人": [
            "洪宗熠",
            "施義芳",
            "吳玉琴",
            "黃秀芳",
            "趙正宇",
            "陳曼麗",
            "莊瑞雄",
            "羅致政",
            "李麗芬",
            "周春米",
            "陳歐珀",
            "鄭寶清",
            "陳素月",
            "許智傑",
            "邱泰源",
            "吳焜裕"
        ],
        "published_date": "2017-04-19",
        "提案號": "20582",
        "院總第": "1053"
    }
}