{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1060821070200100",
        "billName": "「原住民身分法修正草案」，請審議案。",
        "billOrg": "本院委員林俊憲等21人",
        "billProposer": "林俊憲　　 ",
        "billCosignatory": "林淑芬　　周春米　　吳琪銘　　蘇震清　　余宛如　　吳玉琴　　邱議瑩　　李俊俋　　羅致政　　葉宜津　　李昆澤　　蕭美琴　　蔡培慧　　蘇巧慧　　鄭運鵬　　吳焜裕　　蔡易餘　　陳素月　　李麗芬　　何欣純　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/01/LCEWA01_090401_00081.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/01/LCEWA01_090401_00081.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員林俊憲等 21 人，為落實歷史正義，肯認民族自決及自我認同之原則，正視平埔原住民族群二十多年正名之訴求，貫徹原住民族權利宣言。於憲法第七條所揭示之平等原則下，於法條中明定「平埔原住民」之身分，保障臺灣原有住民之身分及權益，併同調整法規中須增訂或已不符時宜之內容及程序。爰擬具「原住民身分法修正草案」。是否有當？敬請公決。說明：一、原住民身分法（下稱本法）業於九十年一月十七日制定公布，並定自九十年一月一日開始施行，歷經九十七年十二月三日修正公布本法第八條第二項，其餘條文皆未曾修正，施行迄今部分條文已不符現今社會環境。又中央政府於一零五年八月一日向原住民族道歉承諾，將檢討相關法規，使帄埔族身分得到應有之權利和地位；另行政院於一百零五年十月七日宣示：「為回應帄埔族正名之訴求，落實歷史正義，以修正原住民身分法，認定為帄埔原住民，並依其客觀需要，盤點現有資源，設定期程逐項檢討，儘速檢討修正相關法規，逐步回復帄埔原住民族權利。」二、法律競合之適用，乃依個案狀況而為，經比較各競合條文所定構成要件、法律效果等綜合評斷後確認其競合關係。且本法未規定事項，其他法律有所規定時，自應適用其他法律之規定，原第二項之規定實屬贅文，爰刪除之。（修正第一條）三、臺灣總督府於明治三十八年（西元一九零五年）訂定戶口規則並建立戶口調查簿，登記人民所屬「種族」，南島民族依清代分類屬「生番」者，認定為「生蕃」，戶口調查簿登記「生」；屬「熟番」者，認定為「熟蕃」，戶口調查簿登記「熟」。其後「生蕃」改稱「高砂」，則登記為「高」；「熟蕃」改稱「帄埔」，則登記為「帄」。為維護原住民族歷史正義，保障臺灣原有住民之身分及權益，今日將「原住民」一詞定義為原先之高山族（日治時期所稱生蕃、高砂族），僅就設籍地為山地行政區或帄地行政區而區分，疏漏帄埔族（日治時期所稱熟蕃）之權利，實屬不公，於憲法第七條所揭示之帄等原則下，應承認並回復帄埔族原住民之身分及權利，不應因日治時期戶口調查簿種族欄之登記為「生」或「熟」而有所區別，其身分及權利皆應受相同程度之保護，爰修正增訂第一項第三款之規定。此外，對於原住民身分之認定，凡符合第一項各款規定之身分者，均得申請之。爰增訂第二項，明定直系血親卑親屬應以本法規範為依據，申請認定原住民身分。此外，亦修正第一項第一款及第二款之文字內容，符合規定者皆得以申請之，刪除法條內不必要之冗言。（修正第二條第一項）四、為避免新增第一項第三款帄埔原住民將過度衝擊原有山地原住民、帄地原住民之權益，基於國家資源配置之合理性，兼顧社會秩序之安定性，爰增訂第三項，明定對於帄埔原住民之權利，由政府評估、盤點資源後，依其客觀需求，另以法律定之，並設定自本法修正施行後一年內，要求立法機關應積極行使其立法權完成修法。（增訂第二條第三項）五、非原住民符合本法所定條件者，自得申請認定原住民身分；而不符合法定要件者則不得申請取得。本條後段文字實屬贅文，爰予刪除。（修正第三條）六、參酌姓名條例規定之用詞，姓名之擇用稱為「取用」，爰修正增加第二項之文字。又原住民身分取得之基本原則為血統主義及認同主義，第三項之規範顯有違背，且又無例外規定以應實際狀況，徒增實務認定之爭議，並使脫法行為層出不窮，爰修正刪除第三項。（修正第四條）七、本法之立法原則兼採血統主義及認同主義，被收養者為取得原住民身分，仍應依本法所定原住民身分之方法為認定，必須從具原住民身分之養父、母姓或取用傳統名字，始得申請取得原住民身分。又配合民法第一千零七十八條第二項規定：「夫妻共同收養子女時，於收養登記前，應以書面約定養子女從養父姓、養母姓或維持原來之姓。」爰修正第二項，將非原住民者取得原住民身分明確規範。（修正第五條）八、本法以血統原則兼採認同主義，原住民女子之非婚生子女應屬有原住民血統，不應因生父之認領而改變其身分，原規範猶如子女被認領後增加剝奪其原住民身分之不利益。從而，修正第二項規範，貫徹血統主義所保障之原住民身分安定性，惟倘子女決定放棄其身分，並改從非原住民者之姓氏時，於兼採認同主義之原則下，使其喪失原住民身分。（修正第六條）九、本法遵行認同主義及血統真實主義兩大原則，實務上多有當事人依本法第四條第二項規定取得原住民身分後，復因收養、否認生父之訴或其他原因而改從非原住民身分之真正生父或養父母姓，該情狀與原第二項文字稍有落差，爰為明確化原住民身分喪失之構成要件，修正第二項文字。又原第一項規定所稱「取得或變更」及第三項規定所稱「變更從姓或取得原住民傳統名字」之用詞，均係指姓名登記及變更之相關情事，爰修正文字內容，以求規範體系之一致。此外，原住民與非原住民結婚所生子女，未從具原住民身分之父或母之姓或取用原住民傳統名字而依本法修正刪除前第四條第三項規定取得原住民身分者，為避免其迅速因第二項規定喪失原住民身分而影響既有權利，爰增訂第四項，訂定過渡期間條款為三年，降低法安定性之危害，以配合刪除第四條第三項之規定。（修正第七條）十、依本法應具原住民身分者，本應適用第二條、第四條、第五條、第六條等規定，申請取得原住民身分，然因結婚、收養、自願拋棄或其他原因喪失身分者，皆係當時原住民身分認定法令所致之事由，今自應保障其權利。惟所指為喪失欲回復身分者，本條復又規範取得身分之規定，實與前開眾多法條重疊，為避免規範疊床架屋，導致實務條文競合爭議，爰修正刪除有關取得之規定。又原住民身分相關證明文件，係以政府所持有之當事人本人及其直系血親尊親屬戶籍登記資料為憑，行政機關本有相關資料，資訊相對於一般民眾為優勢之一方，然本條規定卻課以當事人檢具證明文件之責任，實屬不利民眾之申請，有礙人民行使權利，亦與實務狀況不合，爰修正刪除申請人須檢具相關證明文件之責。（修正第八條第一項）十一、為落實原住民身分恆定原則，貫徹血統主義，爰刪除當事人以婚姻、合意之方式變更取得非屬自己血緣之原住民身分別。此外，對於修正前已約定之情形，設立過渡條款，使當事人得於婚姻關係消滅後，申請回復其身分別。且身分別不同將適用之權益亦有不同，參酌民法第一千零五十九條規定，爰修訂第三項至第六項。對於父、母身分別不同者，明定子女出生前之身分別約定、未成年子女身分別之變更、子女成年後之身分別變更，並限制變更次數，以求身分狀態之安定性。（修正第十條）十二、原住民身分涉及當事人認同及自身與他人相關權利，自須定有公示外觀，並引以作為生效機制，藉以確認身分別，避免混淆所生之爭議，故明定原住民身分之得喪變更須經登記始生效力。又除身分別外，亦一併依當事人之民族別一同註明，以求原住民身分登記之完整明確，爰修正第一項之規定。又民國 104 年 01 月 06 日戶籍法第四條第一款第九目修正後，原住民身分及民族別已為戶籍登記事項，相關程序已由該法妥善規範，本法無另為之必要，且現今亦無通報當事人戶籍所在地鄉（鎮、市、區）公所之實際需求，爰搭配戶籍法規定及現行實務操作模式，修正刪除第一項相關規範之內容。（修正第十一條）十三、搭配民國 104 年 01 月 06 日戶籍法第四條第一款第九目之修正後，原住民身分及民族別已為戶籍登記之事項，相關程序業已由該法妥善規範，自無須於本法另為之，爰配合戶籍法規定刪除本條。（刪除第十二條）十四、因本法全文修正，故自公布日起施行之，爰修正本條內容。又搭配全文修正後第十二條刪除，爰將本條條號向前移至第十二條。（修正第十三條，變更條號為第十二條）十五、當事人於本法施行前已死亡者，雖身分行為著重一身專屬性之原則，然其是否具原住民身分將影響後代子女之原住民身分，目前實務以目的性限縮解釋以處理個案爭議，為使法律規範明確化，爰增訂第二項，明定當事人於本法施行前死亡或因不可歸責當事人之事由，以致客觀上不可能於死亡前提出申請者（例如失能、失智、因意外而失蹤），當事人直系血親卑親屬得準用本法規定申請之。（刪除第八條第二項、新增新法第十二條第二項）",
        "提案人": [
            "林俊憲"
        ],
        "連署人": [
            "林淑芬",
            "周春米",
            "吳琪銘",
            "蘇震清",
            "余宛如",
            "吳玉琴",
            "邱議瑩",
            "李俊俋",
            "羅致政",
            "葉宜津",
            "李昆澤",
            "蕭美琴",
            "蔡培慧",
            "蘇巧慧",
            "鄭運鵬",
            "吳焜裕",
            "蔡易餘",
            "陳素月",
            "李麗芬",
            "何欣純"
        ],
        "published_date": "2017-09-20",
        "提案號": "21017",
        "院總第": "1722"
    }
}