{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1060304070201600",
        "billName": "「礦業法修正草案」，請審議案。",
        "billOrg": "本院委員林淑芬等24人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/03/04/LCEWA01_090304_00510.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/03/04/LCEWA01_090304_00510.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員林淑芬、高志鵬、尤美女等 23 人，因礦業法自民國十九年五月二十六日公布以來，歷經十六次修正，惟本法之規範結構仍偏重於礦業發展，並過度優惠礦業權者，忽略礦屬國家所有，探、採礦所得之利益本應歸屬全國人民之意旨。是以，為合理利用我國礦產，落實環境基本法第三條但書所揭示之「環境保護優先原則」，維護世代正義與環境永續發展，保障人民憲法第十五條之財產權與生存權、第十條之居住遷徙自由，尊重並實踐原住民族基本法與經濟社會文化權利國際公約所揭示之原住民族對於原住民族土地及自然資源之權利，爰提出本次修正草案。是否有當？敬請公決。說明：礦業法（以下簡稱本法）自民國十九年五月二十六日公布以來，歷經十六次修正，惟本法之規範結構仍偏重於礦業發展，並過度優惠礦業權者，忽略礦屬國家所有，探、採礦所得之利益本應歸屬全國人民之意旨。礦業固然帶來經濟利益，然此種開發行為的特性，對國土、環境、以及人民之財產權與居住遷徙自由，甚至是生命、身體、健康、安全產生重大影響。是以，為合理利用我國礦產，落實環境基本法第三條但書所揭示之「環境保護優先原則」，維護世代正義與環境永續發展，保障人民憲法第十五條之財產權與生存權、第十條之居住遷徙自由，尊重並實踐原住民族基本法與經濟社會文化權利國際公約所揭示之原住民族對於原住民族土地及自然資源之權利，爰提出本次修正草案，包括以下要點：一、國家礦產應合理利用，礦業發展應兼顧經濟、環境與文化之永續發展，並應保障人民之財產權、生存權、居住自由等權利。（修正第一條）二、確立並強化環境永續發展之精神，要求礦業權者善盡其環境整復責任及企業社會責任，並加強主管機關審查義務與權限，以促進礦產之合理利用，兼顧社會整體利益與人民之權利。（修正第八條、第十三條、第十四條、第十六條、第十九條、第二十條、第二十九條、第三十條、第三十三條、第三十九條、第四十條、第四十一條、第四十五條、第四十七條、第五十四條、第五十五條、第五十八條、第六十九條、第七十五條、第七十六條、第七十七條、第七十八條、第七十九條、第八十條、第八十一條、第八十二條、第八十四條、第八十五條、第八十七條、第九十一條、第九十二條）三、礦屬國家所有，探、採礦所得之利益本應歸屬全國人民，惟考量礦業權者開採礦產所須技術與成本所費不貲，遂特許礦業權者得開採並出售礦產獲取利益，並依本法繳納礦業權費及礦產權利金。惟我國礦業法對礦業權者過於優惠，導致礦業權費及礦產權利金課徵價額與礦業權者採礦所得利益顯不相當，不僅影響國庫收入，也未能顧及國土環境遭受破壞後所需整復之代價，爰就礦業權費及礦產權利金之課徵作合理調整，以衡平公益與礦業權者之權益（修正第五十九條及第六十條，刪除現行條文第五十五條）。四、落實土地所有人、利害關係人與當地居民之程序保障及行政救濟之權利（修正第四條、第十七條、第二十九條、第三十一條、第三十二條、第三十六條、第四十六條、第五十一條、第五十三條、第五十七條、第八十八條、第八十九條、第九十三條及第九十四條）。五、承認原住民族土地與自然資源權利，並實踐原住民族基本法第二十一條原住民族之諮商取得同意及參與權。（修正第七條、第四十八條、第四十九條、第八十三條）。",
        "提案人": [
            "林淑芬",
            "高志鵬",
            "尤美女"
        ],
        "連署人": [
            "吳玉琴",
            "陳曼麗",
            "黃秀芳",
            "黃國書",
            "邱泰源",
            "李俊俋",
            "鍾孔炤",
            "姚文智",
            "張廖萬堅",
            "鄭運鵬",
            "鄭寶清",
            "郭正亮",
            "張宏陸",
            "林靜儀",
            "李昆澤",
            "段宜康",
            "鍾佳濱",
            "谷辣斯．尤達卡Kolas Yotaka",
            "洪慈庸",
            "高潞．以用．巴魕剌Kawlo．Iyun．Pacidal",
            "林昶佐"
        ],
        "published_date": "2017-03-15",
        "提案號": "20293",
        "院總第": "438"
    }
}