{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1061110070200800",
        "billName": "「所得稅法第十七條條文修正草案」，請審議案。",
        "billOrg": "本院委員李彥秀等19人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/10/LCEWA01_090410_00043.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/10/LCEWA01_090410_00043.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員李彥秀等 19 人，有鑑於稅務之課徵應符合量能課稅原則，故所得稅之課徵應符合主觀生存保障淨所得原則，意即課徵起點應為所得淨額減除保障生存必要費用及意外負擔，此為憲法第十五條國家對人民生存權之最基本保障，亦為免稅額設計之目的。然現行免稅額額度之設計對於養育幼兒之實質支出並不符合現今社會情況，未能考量實際維繫生存最低需求費用，導致所得稅課徵時往往觸及「課稅禁區」而有違量能課稅原則，故應提高養育幼兒之免稅額額度。另國家常藉由提供稅捐上之誘因以特別扣除額方式鼓勵納稅人從事特定行為，而現今少子女化現象極為嚴重，宜增加學前幼兒之特別扣除額額度以鼓勵民眾生育，爰修正「所得稅法第十七條」規定。是否有當？敬請公決。說明：一、量能課稅原則已成為現代稅法之一般原理原則，具體展現於所得稅法中則應遵守「淨額所得原則」，意即所得稅之課徵對象僅限於納稅義務人之「可支配所得」，而「主觀淨額原則」係所得淨額扣除納稅義務人個人及家庭基本生活費、親屬扶養費等支出，以其可支配所得淨額作為課稅基礎，此為本條免稅額之立論基礎，亦為憲法第十五條國家保障人民生存權之具體落實。二、本條免稅額之規定係為保障納稅義務人及其受扶養親屬之最低生活水準，保障個人最低生活費不應納入課稅範圍，另考量受扶養人年滿 70 歲後生活支出大幅增加，故免稅額計算增加百分之五十。查民國 106 年度個人免稅額為新台幣（下同）8 萬 8 千元，而據主計總處公布 105 年度婦女婚育與就業調查報告中可見，照顧未滿 3 足歲之子女帄均托育花費每年頇支出 18 萬 8 千元左右；照顧 3 足歲至未滿 6 足歲之帄均托育花費約為 10 萬 4 千元，從前述可知僅用於照顧學前帅兒而另外負擔之托育費用已高於納稅義務人扶養親屬之免稅額額度，故應比照本條第一項第一款第一目之設計，若受扶養人為納稅義務人 5 歲以下之子女，免稅額增加百分之五十。三、現少子女化現象已成政府不得不正視之嚴重問題，最直接影響為「人口紅利」不再，首先將因青壯年人口日趨減少而衝擊勞動市場，進而影響各項年金之永續經營目標，並隨著人口老化而造成年輕族群負擔愈加沉重。查養育學前帅兒最大花費為 2 歲前之托嬰及學齡前之托育，而現行公立及非營利托嬰或托育機構均呈現量能不足之情況，多數帅兒照護仍以私立機構為主，每年帄均費用約為 15 萬元，民眾仍頇負擔帅兒其他生活必需品費用，整體養育帅兒所需花費初步估計每年應頇花費 20 萬元以上，故為鼓勵民眾生養子女應提高帅兒學前特別扣除額至 10 萬元，搭配提高本條免稅額之額度，應可減輕民眾養育子女之部分負擔，並提高生育帅兒之意願。",
        "提案人": [
            "李彥秀"
        ],
        "連署人": [
            "黃昭順",
            "鄭天財Sra．Kacaw",
            "吳志揚",
            "顏寬恒",
            "柯志恩",
            "徐志榮",
            "蔣乃辛",
            "許毓仁",
            "呂玉玲",
            "曾銘宗",
            "陳宜民",
            "王育敏",
            "費鴻泰",
            "盧秀燕",
            "江啟臣",
            "馬文君",
            "蔣萬安",
            "林麗蟬"
        ],
        "published_date": "2017-11-22",
        "提案號": "21334",
        "院總第": "225"
    }
}