{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1061006070200800",
        "billName": "「組織犯罪防制條例第二條條文修正草案」，請審議案。",
        "billOrg": "本院委員王定宇等18人",
        "billProposer": "王定宇　　 ",
        "billCosignatory": "呂孫綾　　蔡易餘　　劉世芳　　劉櫂豪　　鄭寶清　　何欣純　　李麗芬　　邱議瑩　　陳賴素美　李俊俋　　趙天麟　　陳明文　　洪宗熠　　郭正亮　　江永昌　　羅致政　　蔡適應　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/05/LCEWA01_090405_00007.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/05/LCEWA01_090405_00007.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇等 18 人，鑑於現行組織犯罪防制條例第二條第一項規定，本條例所稱組織犯罪之定義需具有持續性及牟利性。惟司法實務對於組織犯罪是否必須兼具持續性與牟利性甚有疑慮，現行規定構成要件過於嚴苛，不利於司法檢調機關偵辦組織犯罪。再者，中國共產黨政府於幕後操控台灣黑幫分子，介入各種陳抗活動，擾亂社會治安甚至危害國家安全，現行規範顯有漏洞，有修正之必要。爰提出「組織犯罪防制條例第二條條文修正草案」。是否有當？敬請公決。說明：一、2017 年 4 月 19 日公布之組織犯罪防制條例，對於組織犯罪之定義參照聯合國打擊跨國有組織犯罪公約（以下簡稱公約）第二條，所稱「有組織犯罪集團」（Organized criminal group），係由三人或多人所組成、於一定期間內存續、為實施一項或多項嚴重犯罪或依本公約所定之犯罪，以直接或間接獲得金錢或其他物質利益而一致行動之有組織結構之集團；所稱「嚴重犯罪」，指構成最重本刑四年以上有期徒刑以上之刑之犯罪行為；至於「有組織結構之集團」，指並非為立即實施犯罪而隨意組成之集團，但不必要求確定成員職責，也不必要求成員之連續性或完善之組織結構。另公約三十四條第二項，要求締約國應將公約第五條所定之犯罪，予以罪刑化，爰配合該公約國內法化，檢討犯罪組織之定義。現行條文第二條第一項犯罪組織之定義當時修正理由如下：(一)原「內部管理結構」，其意義與範圍未臻明確，致實務認定及適用迭生爭議，亦與公約第二條有關「有組織結構之集團」規定不符。就犯罪組織之性質，原規定以具常習性為要件，易使人誤解犯罪組織須有犯罪之習慣始能成立。再者，目前犯罪組織所從事犯罪活動，已不限於脅迫性或暴力性之犯罪活動，犯罪手法趨於多元，並與上開公約以實施嚴重犯罪之規定及犯罪組織而直接或間接獲得金錢或其他物質利益而犯罪之牟利性要求不符，爰參酌公約之規定，修正犯罪組織之定義。(二)犯罪組織具有眾暴寡、強凌弱之特性，常對民眾施以暴力脅迫等犯罪行為，危害社會甚大，故仍有維持原脅迫性、暴力性之必要，而酌作文字修正。(三)參照公約有組織犯罪集團之定義，以構成最重本刑四年以上有期徒刑以上之刑之犯罪行為為要件，並不以脅迫性、暴力性之犯罪為限，且參酌我國現行法制並無最重本刑為四年以上有期徒刑以上之刑之規定，故為配合我國法制及公約，並避免本條例之適用範圍過廣，爰定明限於最重本刑逾五年有期徒刑（即不包括最重本刑為五年有期徒刑）之刑之罪，始為犯罪組織之犯罪類型。合先敘明。二、惟現行組織犯罪防制條例第二條第一項規定，本條例所稱組織犯罪之定義需具有持續性及牟利性。司法實務對於組織犯罪是否必須兼具持續性與牟利性甚有疑慮，現行規定構成要件過於嚴苛，不利於司法檢調機關偵辦組織犯罪。依照公約實施立法指南說明，有組織結構之集團，包括有層級（hierarchical）組織、組織結構完善（elaborate）或成員職責並未正式確定之無層級結構情形，亦即不以有結構（structure）、持續（continuous）成員資格（membership）及成員有明確角色或分工等正式（formal）組織類型為限，且並非為立即實施犯罪而隨意組成，為避免司法實務對於有結構性組織見解不一，現行條文於前次修正增訂第二項「結構性組織」定義，不以組織成員持續性參與為必要，顯見持續性非犯罪組織之必要條件。舉重以明輕，犯罪組織之犯罪行為亦不以持續性為必要，否則將有前後項定義互相矛盾之虞。三、綜上，為避免司法實務見解不一，持續性與牟利性於適用本條例判斷是否為組織犯罪行為時，應為擇一要件而非並存要件。目前中國共產黨政府於幕後操控台灣黑幫分子，介入各種陳抗活動，擾亂社會治安甚至危害國家安全。實務上組織犯罪之特性不必然需有持續性且有牟利性，現行規範對於組織犯罪之構成要件要求持續性及牟利性兼具，對於組織犯罪之防制顯有漏洞實有修正之必要。",
        "提案人": [
            "王定宇"
        ],
        "連署人": [
            "呂孫綾",
            "蔡易餘",
            "劉世芳",
            "劉櫂豪",
            "鄭寶清",
            "何欣純",
            "李麗芬",
            "邱議瑩",
            "陳賴素美",
            "李俊俋",
            "趙天麟",
            "陳明文",
            "洪宗熠",
            "郭正亮",
            "江永昌",
            "羅致政",
            "蔡適應"
        ],
        "published_date": "2017-10-18",
        "提案號": "21144",
        "院總第": "1613"
    }
}