{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1061109070200400",
        "billName": "「揭弊人保護獎勵條例草案」，請審議案。",
        "billOrg": "本院委員陳明文等19人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/09/LCEWA01_090409_00019.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/09/LCEWA01_090409_00019.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員陳明文、黃偉哲、蘇震清、羅致政等 19 人，為機關、公務人員以及特定企業的管理或經營者，其操守行為不止關乎單一機關或企業之穩定運作，常常亦涉及社會經濟秩序與公益；而近年公、私單位，金融企業爆發營私舞弊，造成輿論嘩然，在國內外許多牽涉貪污、賄賂、回扣、採購缺失等等……弊案，卻經常須待媒體爆料始得以發見，而後續案情之偵辦、釐清曠日廢時；是有借助人民的力量在犯罪或不正之行為尚未被發覺前，透過弊端的揭發，減少後續偵查及相關社會成本之必要。為使人民能勇於揭弊，則必需予以適當之保護及獎勵，以期積極協助政府機關及檢調單位打擊不法及增進公共利益，爰提出「揭弊人保護獎勵條例」草案。是否有當？敬請公決。說明：一、立法目的：在透過人民的力量，在政府部門或具一定規模企業犯罪或不正之行為尚未被發覺前，透過弊端的揭發，減少後續偵察及相關社會成本；並對揭弊人予以適當保護及獎勵，以落實立法目的。二、用詞定義：1.揭發弊端：舉發未經發覺之不法或妨礙公共利益之事實。2.揭弊人：指依本法揭發弊端之人。3.政府部門：包括政府機關及其附屬機構、地方自治團體、行政法人、受政府監督之財團法人及受政府機關委託之執行公權力之團體或個人。4.特定企業：指股票公開發行之公司及其占股達百分之二十以上之轉投資公司。5.揭弊案件：指揭弊人依本法揭發弊端經主管機關審查受理之案件。（第二條）三、充實檢舉人權益保障機制：我國保障檢舉人權益之規定散見在「貪污治罪條例」、「毒品防治條例」及「組織犯罪條例」等等……，故本法為補充促使相關權益保障更加完善之設計。（第三條）四、主管機關：主管機關為法務部，並設置「揭弊人保護及獎勵委員會」統籌業務，並由法務部廉政署支持相關行政業務。（第四條）五、適用案件：以政府部門、一定條件企業為揭弊對象，並需為涉及不法及妨害公共利益之事件為限。（第五條）六、揭弊人應配合相關調查。（第六條）七、揭弊程序（第二章）：需依規定程序進行揭弊，並應載明文書內容及受理相關要件及不受理處分之救濟等規定。（第七條至第十二條）八、揭弊人保護措施（第三章）：1.身分保密措施。（第十三條至第十五條）2.人身保護措施。（第十六條至第十八條）3.工作權之保障。（第十九條）4.其他不利措施之禁止。（第二十條）九、揭弊人獎勵措施（第四章）：第二十一條至第二十四條。十、罰則（第五章）：違反對揭弊人相關身分保密或其他不利措施之處罰。（第二十五條至第二十七條）十一、附則（第六章）：施行細則由行政院會同司法院定之並自公布日起實施。（第二十八條至第二十九條）",
        "提案人": [
            "陳明文",
            "黃偉哲",
            "蘇震清",
            "羅致政"
        ],
        "連署人": [
            "劉櫂豪",
            "鍾佳濱",
            "陳其邁",
            "陳亭妃",
            "吳焜裕",
            "呂孫綾",
            "莊瑞雄",
            "張宏陸",
            "邱志偉",
            "陳賴素美",
            "趙正宇",
            "洪宗熠",
            "蕭美琴",
            "王定宇",
            "黃秀芳"
        ],
        "published_date": "2017-11-15",
        "提案號": "21321",
        "院總第": "336"
    }
}