{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1061005070200100",
        "billName": "「刑事訴訟法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員蔡易餘等16人",
        "billProposer": "蔡易餘　　莊瑞雄　　蘇震清　　 ",
        "billCosignatory": "姚文智　　鍾孔炤　　李俊俋　　張廖萬堅　劉櫂豪　　呂孫綾　　尤美女　　劉世芳　　何欣純　　鄭寶清　　施義芳　　葉宜津　　高志鵬　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/04/LCEWA01_090404_00009.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/04/LCEWA01_090404_00009.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蔡易餘、莊瑞雄、蘇震清等 16 人，有鑑於現職實務上對於限制住居及限制出境之處分過於浮濫，許多案件未審慎考量限制住居及限制出境之必要性，動輒諭知限制住居及限制出境，造成人民之憲法權利之侵害；釋字第 558 號解釋意旨亦揭櫫，憲法第十條規定人民有居住、遷徙之自由，旨在保障人民有自由設定住居所、遷徙、旅行，包括入出國境之權利。人民入出境之權利，並非不得限制，但須符合憲法第二十三條之比例原則，並以法律定之。綜上，有關限制遷徙、居住自由之處分要件，應以法律明確訂之，爰提出「刑事訴訟法部分條文修正草案」。是否有當？敬請公決。說明：一、依據司法院大法官會議釋字第 558 號解釋意旨亦揭櫫，憲法第十條規定人民有居住、遷徙之自由，旨在保障人民有自由設定住居所、遷徙、旅行，包括入出國境之權利；限制住居及限制出境均係對憲法第十條所保障之居住及遷徙自由之限制，然現職實務上對於限制住居及限制出境之處分過於浮濫，偵查中僅由檢察官決定，未受節制，甚至不論涉案刑度輕重，未審慎考量限制住居及限制出境之必要性，此狀況恐踰越憲法之意旨，爰修法明定限制住居及限制出境之構成要件及聲請程序。二、監察院曾於民國 101 年 6 月 13 日就「目前司法實務上屢見檢察官為限制住居、出境或出海等處分，有限制期間甚長者，有未經訊問即予限制等未符合正當法律程序者；究檢察官命被告「限制住居」等有無過於浮濫，致影響人民權益」作成調查報告，指出有關限制住居及限制出境尚有諸多細節未明確法制化，應允檢討改進。凸顯出我國民主法治之架構下，針對人民權益之限制應有完備程序，對其處分才能具備正當性。三、就目前實務之見解，限制出境並無明定於本法中，將其視為限制住居方法之一種；其所持理由概以限制被告出境，僅在限制被告應居住於我國領土範圍內，不得擅自出國，俾保全訴訟程序之進行及刑罰之執行，較之限制居住於某居住地，其居住之範圍更為廣闊，是限制出境與限制住居名稱雖有不同，然限制出境仍屬限制住居之處分，係執行限制住居方法之一種，與具保、責付同屬羈押替代方式之強制處分。四、限制住居與限制出境均為替代羈押之強制處分，係屬對於人民居住、遷徙自由之憲法保障權利構成限制，惟現行法中並無對其處分期間適度於予以節制，恐將對於人民權利的侵害將無限擴大；為符合刑事案件應妥訴審判之精神，爰增訂條文，規範限制住居及限制出境之合理時間及限制。五、惟限制住居及限制出境，兩者個別限制之「憲法意涵」及「權利內容」皆為不同。限制住居屬於憲法第十條之居住自由概念範疇，限制出境應屬憲法第十條之遷徙自由之概念；限制住居僅係限制被告指定居住所之權利，被告遷徙、旅行及入出境之權利並未限制，而限制出境對於被告遷徙、旅行及入出境之權利加以限制，並未限制被告指定住居所之權利，顯見二者對於人民之權利限制內容並不相同。六、綜上所述，限制住居與限制出境顯然不同，在未有法律有關限制出境之規定而逕自將限制出境解為限制住居方法的一種，藉以作為強制處分之基礎，應屬不當，亦有違憲、違法之虞。且現職限制出境之處分過度浮濫，造成人民權利之侵害，為符合大法官釋字之意旨，爰針對限制出境自有以法律加以規範之必要。",
        "提案人": [
            "蔡易餘",
            "莊瑞雄",
            "蘇震清"
        ],
        "連署人": [
            "姚文智",
            "鍾孔炤",
            "李俊俋",
            "張廖萬堅",
            "劉櫂豪",
            "呂孫綾",
            "尤美女",
            "劉世芳",
            "何欣純",
            "鄭寶清",
            "施義芳",
            "葉宜津",
            "高志鵬"
        ],
        "published_date": "2017-10-11",
        "提案號": "21115",
        "院總第": "246"
    }
}