{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1061002070200100",
        "billName": "「偏遠地區學校教育振興條例草案」，請審議案。",
        "billOrg": "本院委員鍾佳濱等18人",
        "billProposer": "鍾佳濱　　Kolas Yotaka　　　　　許智傑　　 ",
        "billCosignatory": "林俊憲　　蔡培慧　　邱泰源　　鍾孔炤　　吳焜裕　　賴瑞隆　　尤美女　　李俊俋　　吳琪銘　　周春米　　王榮璋　　鄭運鵬　　趙正宇　　葉宜津　　劉世芳　　　　　　　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/03/LCEWA01_090403_00037.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/03/LCEWA01_090403_00037.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鍾佳濱、Kolas Yotaka、許智傑等 18 人，鑑於近年來因少子化，中小學班級數雪崩式下滑，造成「超額教師」大幅增加，導致多數地方政府辦理教師聯合介聘及甄試時，無法開出正式教師缺額，甚至控留缺額，而這些缺額大多落在地遠人稀、生活機能不佳、行政工作量重、教育資源不足的學校，影響其代理代課教師占比、年輕師資占比、師資流動等比率偏高，此師資供需調節失靈之現象，已嚴重損及教育資源不足地區學童的受教權，不符憲法保障國民平等受教權及均衡區域發展之原則，更危及了國家未來的競爭力。應考量教育資源缺乏地區之學校特性，針對學校端、師資端，以及在地就學及發展等各面向，整體性強化不足的各項教育資源，建置因地制宜的彈性機制，以因應不同類型教育資源缺乏地區之教育及就學需求，爰提出「偏遠地區學校教育振興條例草案」，落實學生受教權之保障，促進區域文教均衡之發展。是否有當？敬請公決。說明：一、「中華民國憲法」第一百五十九條載明：「國民受教育之機會，一律帄等」；第一百六十三條亦規定：「國家應注重各地區教育之均衡發展，並推行社會教育，以提高一般國民之文化水準，邊遠及貧瘠地區之教育文化經費，由國庫補助之。其重要之教育文化事業，得由中央辦理或補助之。」顯見保障國民帄等受教之權利及區域文教均衡發展，為我國教育文化發展之宗旨。二、已有許多相關研究顯示，受到教育資源及家庭背景的因素影響，學習成效會因人因地而異，尤其城鄉教育資源的差距，往往導致個人教育成就出現區域間的差異。由於地遠人稀、交通與生活不便、城鄉發展差距……等社經因素，教育資源缺乏地區之教育資源相對稀少、師資供需市場失靈，使得該地區學生較缺乏文化刺激與同儕互動、穩定及專業師資等，相對損其受教權，甚至造成經濟機會不均等之惡性循環，有悖憲法保障之國民帄等受教權及區域文教之均衡發展，不利國家未來之永續。三、尤其近年來因少子化，中小學班級數雪崩式下滑，造成「超額教師」大幅增加，導致多數地方政府辦理教師聯合介聘及甄試時，無法開出正式教師缺額，甚至控留缺額，而這些缺額大多落在地遠人稀、生活機能不佳、行政工作量重、教育資源不足的學校，由於過去師資調節失能，惡化師資市場的供需，使得教育資源不足學校的代理代課教師、年輕師資、師資流動等比率都偏高。四、故應考量教育資源缺乏地區的學校特性，針對學校端、師資端，以及在地就學及發展等各面向，提供教育資源缺乏學校穩定之師資、強化教師承載公共教育之特性、保障教育資源缺乏地區學校學生入學及就學之機會，全面性地檢討、補充教育資源缺乏地區不足的各項資源，以及因地制宜的彈性機制，以因應不同類型的教育資源缺乏地區之教育及就學需求，爰擬具本法。",
        "提案人": [
            "鍾佳濱",
            "谷辣斯．尤達卡Kolas Yotaka",
            "許智傑"
        ],
        "連署人": [
            "林俊憲",
            "蔡培慧",
            "邱泰源",
            "鍾孔炤",
            "吳焜裕",
            "賴瑞隆",
            "尤美女",
            "李俊俋",
            "吳琪銘",
            "周春米",
            "王榮璋",
            "鄭運鵬",
            "趙正宇",
            "葉宜津",
            "劉世芳"
        ],
        "published_date": "2017-10-04",
        "提案號": "21109",
        "院總第": "1605"
    }
}