{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "07",
        "meetingTimes": "",
        "billNo": "1061023070201700",
        "billName": "「職業災害勞工保護法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員馬文君等17人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/07/LCEWA01_090407_00015.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/07/LCEWA01_090407_00015.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員馬文君、顏寬恒等 17 人，有鑑於「職災勞工保護法」係保護職災勞工而設立的特別法，但實施迄今，有關職業災勞工重建效能、主管機關及雇主協助職業災害勞工重建積極參與度、增加雇主協助勞工重返職場之誘因、落實職業災害勞工重建服務，建置完整個案管理制度，提供職災單一窗口整合性服務等規範未臻完善，爰提案「職業災害勞工保護法」部分條文修正，以協助職業災害勞工重返職場。是否有當？敬請公決。說明：一、為協助職災勞工恢復工作能力並返回職場。因此勞工重建的政策應由中央主管機關主動規劃整體推動，其推動項目宜增列職業災害重建相關專業人力的培訓，包括職業疾病、職能治療、物理治療、心理治療、就業服務員、職業訓練、職業輔導評量、輔具設計及職務再設計等領域之專業人員。再者，由於勞工重建服務涉及勞動與衛生福利等業務，故業務單位彼此間並未建立服務輸送連結、聯繫轉介平台，導致服務不連貫，職業災害勞工無法得到完整的服務。此外，為了強化職業災害勞工獲得適切的災後重建服務，中央主管機關應依勞工個案不同需求，自行或結合直轄市、縣（市）主管機關及民間資源，提供各項職業災害重建服務。（修正條文第十條）二、協助職業災害勞工就業，以重回原職場原職務為優先目標，但因情況不同，無法回任原職者，則協助其轉換工作，若其缺乏技能者，則應提供職業訓練。因此為強化政府及雇主職業災害勞工就業之責任，對職業災害勞工經醫療終止後，主管機關應協助其恢復原工作或調整職務等責任，同時考量職業災害勞工的權益，且防止雇主在調整職務時藉降低勞動條件逼勞工離職之虞。（修正條文第十八條）三、鼓勵事業單位願意僱用職業災害勞工，以增加職業災害勞工之就業機會，爰規定主管機關對績優者，得予以獎勵之外，主動補助該事業單位，提供諮詢建議及補助改善工作環境所需經費，以提高職業災害勞工重返職場成效，同時參照澳洲作法及並基於立法明確性原則，授權中央主管機關訂定補助及獎勵辦法，作為推動職業災害重建服務之依據。為加強協助職業災害勞工及其家庭走出困境並順利重返職場，以保障其就業權益，同時參酌國際勞工組織對傷病勞工重建相關規定且揭示應透過立法確立政策架構，以提供職業災害勞工重建各項支持措施，乃明定職業災害勞工各項重建工作項目與範圍，以符法律明確性原則。（新增條文第二十一條之一）四、立法明定職業災害重建應以個案管理方法，提供職災勞工個別化重建服務，除以社會復健照顧勞工本人及其家屬外，如需職能復建或職業重建之個案，亦透過個案管理協助轉介至職能復健或職業重建單位提供服務，提供其中若涉及醫療保健或社會福利者，則由個案管理窗口主動聯繫各該部門，以提供整體性或連續性服務。再者，為達到整合轄內職業災害勞工重建之相關資源及其業務協調與意見溝通，直轄市、縣（市）主管機關及有關機關（構）每年應定期召開聯繫會報，以加強聯繫與溝通。（新增條文第二十一條之二）五、職業災害重建業務事涉及專業且專業領域多元化，例如職業醫學、職能治療、物理治療、社會工作、心理諮商及輔導、職業輔導評量、法律、就業服務、工作能力評估及強化等不同專業領域所組成團隊，故團隊包括醫師、職業醫學醫師、其他醫事人員（職能、物理、心理等治療師）、社會工作師、就業服務員及職業訓練員等所組成，宜由合格之專業人員組成團隊辦理並參考身心障礙者權益保障法相關規定。（新增條文第二十一條之三）六、依職業災害勞工重建的目的係為恢復或強化勞工工作能力，亦屬雇主責任，故雇主應考量勞工健康狀況、意願及能力等因素，協助職業災害勞工復職或調整職務等作為，另為保障職業災害勞工重返職場之權益且防止雇主藉降低勞動條件逼職業災勞工離職之虞。（修正條文第二十七條）",
        "提案人": [
            "馬文君",
            "顏寬恒"
        ],
        "連署人": [
            "呂玉玲",
            "王育敏",
            "吳志揚",
            "費鴻泰",
            "蔣乃辛",
            "鄭天財Sra．Kacaw",
            "陳宜民",
            "黃昭順",
            "王惠美",
            "許毓仁",
            "林麗蟬",
            "徐志榮",
            "孔文吉",
            "柯志恩",
            "陳雪生"
        ],
        "published_date": "2017-11-01",
        "提案號": "21245",
        "院總第": "468"
    }
}