{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "12",
        "meetingTimes": "",
        "billNo": "1061201070200200",
        "billName": "「水土保持法增訂第三十四條之一條文草案」，請審議案。",
        "billOrg": "本院委員施義芳等20人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "排入院會",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/12/LCEWA01_090412_00326.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/12/LCEWA01_090412_00326.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員施義芳、蔡易餘等 20 人，提案增訂水土保持法第三十四條之一。台灣近年山坡地過度開發，不僅喪失原本賴以植根的土地，更造成上方土石因失去支撐硬生而落，摧枯拉朽的土石流災害因此發生。每遇颱風來襲帶來驚人雨量，在這塊傷痕累累的土地，頻頻發生人命、財產的嚴重損害。雖然大自然的破壞難以避免，但是人為的因素乃至開發過度和不當開發的後果影響更是難以預料。本法於民國 83 年 5 月間頒訂，期間歷經多次修正，對於水土保持義務人多有加諸責任，但是對於掌有審查核定權的主管機關、業務設計、監造人員卻無任何拘束或對應責任失職之處分，為釐清災害之責任，並避免「有權無責」之非議，爰提案增修第三十四條之一條文。是否有當？敬請公決。說明：一、分析近年幾次重大風災造成土石流災害的主因可區分為天然因素與人為因素。二、於天然因素有(1)地質破碎、表土覆蓋深度淺，土壤保水力差，雨水容易入滲，造成崩塌、土石流。(2)山坡地坡度陡峭、坑溝及溪谷兩岸坡面沖蝕嚴重。(3)全球氣候變遷以致豪雨集中、雨量大且降雨時間長，最容易引發崩塌以及土石流。三、於人為因素有(1)山區道路開闢密度高，道路興建為坡地開發之要件，然道路興修，大量挖掘坡面致使坡腳不穩定，並因截斷原來坡面排水通道，造成下游坑溝發生沖蝕。(2)人為開發過度與開發過於集中，山坡地過度密集之利用，破壞原有植被，尤其水土保持處理與維護不良者，易造成表土流失，降低土地涵養水源之功能，恐導致崩塌、土石流。(3)部分民眾未經核准隨意在河床墾殖，與水爭地，迫使河川改道，加重災害之程度。四、大量的樹木森林不僅可以保護地表，也有吸收水分，阻止雨水侵害的功能。然而，在提倡觀光產業及栽培高山經濟作物，平地農業資本大量向山地轉移，以高山蔬菜、水果、茶葉為主要作物，大量開墾，終而導致植被無法保護地表，土石隨大雨沖刷而下。本法規定山坡地開發利用在一定規模以上者，應由相關專業技師或技術顧問機構從事規劃、設計及監造，於一定規模內，可以簡易水保計畫申請；而實際上卻被種植高冷蔬菜或檳榔，時有所聞，接著再申請產業道路開發，業務主管單位於核定水保計畫時如有意寬審，一旦發生災害，天然破壞加上人為因素，民眾將蒙受更嚴重災難；民國 98 年高雄甲仙小林村滅村悲劇，105 年台東紅葉村土石流造成家毀人亡的慘況歷歷在目，於法卻無從追究相關人員職務怠忽之責！五、綜上，爰提案增訂本法第三十四條之一條，於天然災害發生造成人命、財產損失情節重大者，授權主管機關應啟動行政調查，追究行政疏失，倘有犯罪嫌疑事證，應移送檢調機關偵查，以提升業務承辦人員任事態度，俾能保安國土、保護人命。",
        "提案人": [
            "施義芳",
            "蔡易餘"
        ],
        "連署人": [
            "鄭寶清",
            "邱泰源",
            "羅致政",
            "江永昌",
            "鍾佳濱",
            "郭正亮",
            "谷辣斯．尤達卡Kolas Yotaka",
            "陳明文",
            "莊瑞雄",
            "王榮璋",
            "張宏陸",
            "洪宗熠",
            "黃秀芳",
            "吳焜裕",
            "邱志偉",
            "陳歐珀",
            "蔡培慧",
            "李彥秀"
        ],
        "published_date": "2017-12-08",
        "提案號": "21454",
        "院總第": "1470"
    }
}