{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "15",
        "meetingTimes": "",
        "billNo": "1061220070200300",
        "billName": "「中華民國憲法第一百三十條條文修正草案」，請審議案。",
        "billOrg": "本院委員高志鵬等30人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/15/LCEWA01_090415_00025.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/15/LCEWA01_090415_00025.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員高志鵬、許智傑、鄭寶清、邱志偉等 30 人，鑑於民主政治之首要價值乃人民之政治參與，惟現行憲法第一百三十條明定中華民國國民滿二十歲者，始有依法選舉之權，年滿二十三歲者，始有依法被選舉權，嚴重限縮青年參與政治之基本權利。為納入青年公民權以擴大民主機制，並使其權利與義務相符，且舒緩世代對立之緊張，年齡門檻應依社會型態變遷與時代潮流與時俱進，於中華民國憲法明定選舉與被選舉之年齡門檻，將不利於未來修正調整，應於總統副總統選舉罷免法、公職人員選舉罷免法中另定之。爰擬具「中華民國憲法第一百三十條條文修正草案」，建請交付本院修憲委員會審查。是否有當？敬請公決。說明〆一、十八歲公民權已為全球趨勢。全世界絕大部分民主國家的公民年滿 18 歲就擁有投票權，亞洲完全自由民主國家中，僅台灣獨後他國持續維持 20 歲才有選舉權的高門檻。內政部民政司 2005 年舊有報告指出，當年全世界公民權年齡限制為 20 歲者，只有日本、瑞士、韓國和台灣。10 年過去了，韓國 2007 年已下修公民權至 19 歲々瑞士下修至 18 歲，部分地地區甚至降到 16 歲々日本亦在 2016 年將投票年齡限制下修至十八歲，只有台灣還在原地踏步，死守著自民國 36 年底行憲以來的 20 歲選舉權。二、納入青年公民權以擴大民主機制。青年公民權不僅增加了社會某一群人的權利，也是讓年輕人在公共事務的討論中，學習到聆聽以及與他人良善互動，擴大民主機制在社會的適用範圍。英國、法國公民 18 歲就可參選國會議員甚至是首相或總統，日本 25 歲、美國 35 歲的公民享有首相、總統的被選舉權，年輕新血正逐漸打破世界的傳統政局。因此青年直接參與政治、擁有擔任公職的權利，也是世界另一大態勢，台灣選舉的年齡門檻應下修、跟上世界腳步。三、使權利與義務相符。刑法第一編第二章第十八條規定，滿 18 歲者需負完全刑事責任，表示刑法體系將 18 歲視為有足夠是非判斷能力的成年人。兵役法第三條規定，男子年滿 18 歲即被課以保護國家安全的責任、有服兵役義務。當 18 歲的青年被要求負起服兵役、刑責等公民責任時，卻得不到基本政治參與的公民權。因此為使權利與義務相符，放寬公民權的行使資格至十八歲有其正當性。四、舒緩世代對立的緊張關係。台灣近 10 年來人口結構面臨少子化的衝擊，逐步走向高齡化社會，15 到 26 歲人口將大幅減少，65 歲以上人口則將劇增，甚至未來幾年內將通過死亡交叉點，老年人口超過年輕族群。這種人口結構的不均衡，再加上設置過高的參政年齡門檻，等同於將年輕世代排除在體制外，造成高齡人口決定政策方向的結果，忽略青年發展政策，因此擴大公民資格改善高齡化的公民結構，對政治體制和社會政策年輕化具有幫助，才能適時紓緩世代對立的緊張關係，落實真正的世代正義。五、年齡門檻應依社會型態變遷與時代潮流與時俱進，於中華民國憲法明定選舉與被選舉之年齡門檻，將不利於未來修正調整，應於總統副總統選舉罷免法、公職人員選舉罷免法中另定之。",
        "提案人": [
            "高志鵬",
            "許智傑",
            "鄭寶清",
            "邱志偉"
        ],
        "連署人": [
            "蘇治芬",
            "蔡適應",
            "鍾佳濱",
            "江永昌",
            "莊瑞雄",
            "陳素月",
            "洪宗熠",
            "姚文智",
            "陳其邁",
            "趙天麟",
            "谷辣斯．尤達卡Kolas Yotaka",
            "李俊俋",
            "周春米",
            "吳琪銘",
            "余宛如",
            "林俊憲",
            "段宜康",
            "陳歐珀",
            "何欣純",
            "陳曼麗",
            "林靜儀",
            "黃秀芳",
            "吳玉琴",
            "趙正宇",
            "林昶佐",
            "高潞．以用．巴魕剌Kawlo．Iyun．Pacidal"
        ],
        "published_date": "2017-12-27",
        "提案號": "21558",
        "院總第": "1607"
    }
}