{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1061005070200600",
        "billName": "「高級中等教育法第五十九條條文修正草案」，請審議案。",
        "billOrg": "本院委員張廖萬堅等17人",
        "billProposer": "張廖萬堅　吳思瑤　　 ",
        "billCosignatory": "蔡易餘　　陳亭妃　　李麗芬　　尤美女　　蘇巧慧　　陳曼麗　　郭正亮　　黃偉哲　　陳素月　　林俊憲　　何欣純　　李俊俋　　蘇震清　　吳玉琴　　陳　瑩　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/04/LCEWA01_090404_00029.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/04/LCEWA01_090404_00029.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員張廖萬堅、吳思瑤等 17 人，鑑於學生團體保險為學生於就學期間重要之人身風險防護，避免學生及其家庭因無力承擔意外事故或突發疾病而中斷學業，目前全國高中職以下學生均須納保。然而，由於現行學生團體保險係以商業保險方式辦理，基於商業利益考量，導致民間機構承保意願不高，或造成最需保障之弱勢生無法獲得理賠的窘境。爰此，為達照顧學生之政策目的，使具有學籍者均能享有學生團體保險的保障，擬具「高級中等教育法第五十九條條文修正草案」，將學生團體保險由商業保險改為政策保險。是否有當？敬請公決。說明：一、何謂學生團體保險：基於照顧學生之政策目的，避免學生及其家庭因無力承擔意外事故或突發疾病而中斷學業，而設有學生團體保險（以下簡稱學保），舉凡高中職以下學校學生均需納保。其運作則由學校依照政府採購法辦理，要保單位為參加之學校、保險人為得標保險公司、學生為被保險人之商業保險方式，保費原則上由主管機關負擔 3 分之 1，餘由被保險人之法定代理人（學生家長）負擔。二、學生團體保險現行困境：1.學保保障內容過於廣泛，承保條件寬鬆、理賠率高學保保障內容，除身故給付外，還有殘障保險金、醫療保險金等保障，也就是學生在學期間生病、手術、住院、死亡都可獲得理賠。又為能使全部學生能獲得照顧，學保承保條款寬鬆，只有具有學籍者都享有學保保障，由於未如商業保險強調風險控管，造成學保各年度理賠率幾乎達 100%：102 學年度達100.5%、103 學年度 99.57%、104 學年度 97.88%，105 學年度到今年 2 月，就已達81.92%2.在缺乏利潤情況下，保險公司無意願承作，致使學保流標次數高；而學校為能順利要保，有時不得不犧牲部分弱勢生權益（例如先天重症孩童無法理賠）或接受較不利之理賠條件等等。每年 4 月全學校頇依法辦理學生團體保險招標，去年學保招標流標 8 次後，才有壽險公司承作；而今年眼看 9 月即將開學，截至 7 月底止，攸關 320 萬學生的學保已 7 度流標。為保障 300 萬名學生權益，提高保險業者參與學保標案，教育部不得不修正學保內容，包括病童不予理賠（學生若在幼兒園前就有的病症，之後不予理賠）及超過 500 元自付額才賠（住院、門診自付額超過新台幣 500 元才理賠）等限制。此舉對重症學童家庭極為不公平。三、修法將學生團體保險改為政策保險1.何謂政策保險保險依據經營目的，除了商業保險外，尚有政策保險。政策保險係政府機關為實現某種政策目的，以法令規定人民應投保或經營保險之保險人不得拒保之保險，其作法有由政府或公營事業單位直接承作或經由政府預算補助支援符合條件之商業保險公司等，例如軍人保險由中央亯託局承保（政府公營事業機構承保）、汽車強制責任險則由主管機關核准之保險公司始得承辦（公辦民營）等均為政策保險。2.修正「高級中等教育法第五十九條條文」由於現行學保之辦理方式係由各學校依據政府採購法以商業保險方式辦理之。惟卻因商業利益考量，民間公司承辦學保意願不高而流標多次，迫使主辦學校得犧牲部分弱勢生權益，例如排除健康有問題的孩童納保，學保始能順利推動。爰此，為保障學生權益、達成學保本為照顧學生之政策目的，修正「高級中等教育法第五十九條條文」，將學保改為政策保險，由中央主管機關（教育部），參考軍人保險（公營銀行）或汽車強制責任險（公辦民營）等政策保險模式，選擇最適當方式委託其他機關或公、民營事業機構辦理之。",
        "提案人": [
            "張廖萬堅",
            "吳思瑤"
        ],
        "連署人": [
            "蔡易餘",
            "陳亭妃",
            "李麗芬",
            "尤美女",
            "蘇巧慧",
            "陳曼麗",
            "郭正亮",
            "黃偉哲",
            "陳素月",
            "林俊憲",
            "何欣純",
            "李俊俋",
            "蘇震清",
            "吳玉琴",
            "陳瑩"
        ],
        "published_date": "2017-10-11",
        "提案號": "21120",
        "院總第": "1013"
    }
}