{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "08",
        "meetingTimes": "",
        "billNo": "1061106070200600",
        "billName": "「公務人員撫卹法第五條條文修正草案」，請審議案。",
        "billOrg": "本院委員黃國書等16人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/08/LCEWA01_090408_00039.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/08/LCEWA01_090408_00039.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員黃國書等 16 人，鑑於現行之公務人員撫卹法中，關於「戮力職務，積勞過度以致死亡」，即俗稱之過勞死之相關條文，於實務上仍以人員之考績以及主管機關之舉證為必要條件，與勞動實務上之過勞死判定顯有差異。為使相關判定得以回歸醫師專業評估，爰提出「公務人員撫卹法第五條」條文修正草案。是否有當？敬請公決。說明：一、經查本條次第五款為民國九十九年時修正新增之「過勞死」條款，當時之立法理由為「又考量撫卹實務偶有公務人員長期慢性疲勞後，誘發之猝死，其大都有疾病存在，卻不自知或不以為意，任由疲勞蓄積，始病發突然死亡，諸如因長期加班工作過於勞累，猝發急性循環系統疾病（包括急性腦血管疾病及急性心臟疾病兩大類）以致死亡者─即俗稱「過勞死」，如非於執行職務時，或確非於公差期間或在辦公場所猝發疾病，以致死亡者，即不符因公死亡情事，致無法辦理因公死亡撫卹，亦導致服務機關或遺族均認為撫卹法規定有不合理之情形，爰增列併於第五款規定；至所稱「戮力職務，積勞過度」之認定要件，將於施行細則中界定；其要件應包含(一)服務機關必須證明其平時戮力執行職務之具體事蹟，並得以年終考績，以資佐證。(二)服務機關應舉證其職責繁重，足以使之積勞過度。(三)其死亡必須係因職務而引起，亦即職務與死亡間具有因果關係。」二、鑑於上述之立法精神，故在現行之公務人員撫卹法施行細則中亦於第九條中明列「本法第五條第一項第五款所定戮力職務，積勞過度以致死亡，應同時符合下列條件：一、戮力職務：最近三年年終考績一年列甲等、二年列乙等以上；無最近三年年終考績者，以平時考核資料及服務機關出具之證明覈實認定之但已因病連續請假者，以其開始連續請假前三年之年終考績或服務成績證明認定之。二、積勞過度：服務機關應舉證其職責繁重，足以使之積勞過度。三、公務人員因戮力職務，積勞過度所生疾病，必須與職務具有相當因果關係並由中央衛生主管機關評鑑合格醫院開具醫療證明書記載之疾病或傷害原因證明之。」三、近年來由於公務人力縮編、然基層公務人員之業務卻只增不減，致使國內公務人員之勞動狀態之嚴苛已遠勝以往，公務人員過勞問題亦屢屢浮上檯面，雖改善公務人力勞逸不均之狀況方為實質改善前述情形之關鍵，但為提供遺屬充分保障，並考量「過勞死」之型態實為勞動與工作狀態之相互作用關係，於一般勞動實務上亦毋須採認考績等非客觀條件，均係以當事人遺屬或是服務單位舉證，並經由具職業專科醫師參與之審查小組判定，即可釐清是否死亡原因與勞動狀態間有因果關係。經調閱近五年申請「因戮力職務，積勞過度以致死亡」因公撫卹案件之審理情形（見下表），可發現確實有因不符合考績、單位舉證相關之被排除案件；而對照勞動部相關過勞死之申請案件與通過率，更顯見銓敘部審認上之嚴苛。為避免相關銓敘業務因法律文字設計致生為德不卒之憾事，故提案修正本條次文字，以求除賦予遺屬舉證之空間外，並排除採認考績等要件，使相關判定得回歸是否與勞動狀態具因果關係之實質認定。近三年勞動部過勞死相關申請件數與通過件數103 年度               104 年度            105 年度申請件數                102                  111                   124核可件數                 19                   26                   15比例                 18.6%                23.4%              12%四、101 年至 105 年申請「戮力職務、積勞過度以致死亡」因公撫卹經銓敘部審定案件統計表年度101 年     102 年    103 年   104 年   105 年       總計件數申請件數                      20      11       8       7       6         52符合件數                       2      0        2       1       0         5不合因公要件    戮力職務要件           0      0        1       0       0件數        積勞過度要件           0      0        0       1       0         47因果關係要件          18      11       5       5       6法案協作：焦佳弘、湯文馨",
        "提案人": [
            "黃國書"
        ],
        "連署人": [
            "莊瑞雄",
            "蘇巧慧",
            "李俊俋",
            "鍾佳濱",
            "張廖萬堅",
            "蔡易餘",
            "余宛如",
            "蔡培慧",
            "周春米",
            "吳玉琴",
            "洪宗熠",
            "陳素月",
            "陳明文",
            "吳焜裕",
            "呂孫綾"
        ],
        "published_date": "2017-11-08",
        "提案號": "21298",
        "院總第": "888"
    }
}