{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1061228070200100",
        "billName": "「刑事訴訟法第一百五十條及第一百七十六條之三條文修正草案」，請審議案。",
        "billOrg": "本院委員賴士葆等20人",
        "billProposer": "賴士葆　　",
        "billCosignatory": "費鴻泰　　黃昭順　　鄭天財Sra Kacaw　　 孔文吉　　蔣萬安　　曾銘宗　　吳志揚　　林為洲　　盧秀燕　　柯志恩　　蔣乃辛　　林德福　　王育敏　　李彥秀　　盧秀燕　　廖國棟　　許毓仁　　呂玉玲　　林麗蟬　　江啟臣　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/01/LCEWA01_090501_00007.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/01/LCEWA01_090501_00007.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員賴士葆等 21 人，針對現行規定搜索或扣押時僅「審判中」之辯護人有在場權，惟搜索、扣押乃以偵查中為主，僅限「審判中」辯護人得在場維護被告權益，實無濟於受搜索人應有的程序權利保障。同時，另於我國偵查實務上不僅常見證人經訊問後，遭檢察官「當庭」改列「被告」之情形，亦常見檢察官以「第三人」為搜索對象，藉此規避被告之權利告知及選任辯護人在場等權利。有鑑於此，爰提案修正刑事訴訟法第一百五十條及增訂第一百七十六條之三，明定第三人受搜索時，亦得選任律師為輔佐人陪同在場，以避免發生日後第三人或證人遭改列被告，然於搜索扣押程序中，卻無法選任律師在場輔佐以實質保護其權益之窘境；另明定為保護證人權益，避免遭突襲立刻轉為被告之威脅，應於程序上賦予證人得隨時選任律師「在場」輔佐其陳述之權利，以收嚇阻違法偵查之效果，並維護司法之正潔性。另為避免證人未及選任輔佐人，亦於第二項明定證人之法定代理人、配偶、直系或三親等內旁系血親或家長、家屬，得獨立為證人選任律師為輔佐人，以求周延。是否有當？敬請公決。說明：一、第一百五十條條文修正說明：依本法第一百五十條規定搜索或扣押時僅「審判中」之辯護人有在場權，惟搜索、扣押乃以偵查中為主，僅限「審判中」辯護人得在場維護被告權益，實無濟於受搜索人應有的程序權利保障。矧查，現行刑事訴訟法第二十七條第一項既明定被告或犯罪嫌疑人得隨時選任辯護人，何以排除偵查中搜索、扣押程序辯護人不得到場。再者，選任辯護人之目的，無非係為保障被告或犯罪嫌疑人接受律師實質協助，在搜索扣押程序中，即指得由律師在場協助維護其權益。從而，依現行刑事訴訟法第二十七條第一項規定，辯護人於偵查中搜索扣押程序有「在場權」，實非無據。有鑑於此，爰刪除本條一一項限於「審判中」之辯護人始得於搜索或扣押時在場之規定，以確保偵查中辯護人之在場權，得於搜索扣押程序中亦獲得落實。次查，於我國偵查實務上不僅常見證人經訊問後，遭檢察官「當庭」改列「被告」之情形，亦常見檢察官以「第三人」為搜索對象，藉此規避被告之權利告知及選任辯護人在場等權利。為此，爰明定第三人受搜索時，亦得選任律師為輔佐人陪同在場，以避免發生日後第三人或證人遭改列被告，然於搜索扣押程序中，卻無法選任律師在場輔佐以實質保護其權益之窘境。二、第一百七十六條之三條文增訂說明：我國偵查實務上常見證人經訊問後，遭檢察官「當庭」改列「被告」之情形，此際僅頇為法律上權利告知（可以選任辯護人；可以不必違背意思陳述；可以請求調查有利的證據），其調查程序即認屬合法，往往令「證人」措手不及。此類調查手法縱經最高法院 92 年度台上字第 4003 號刑事判決宣示「檢察官於偵查中，蓄意規避踐行刑事訴訟法第九十五條所定之告知義務，對於犯罪嫌疑人以證人之身分予以傳喚，命具結陳述後，採其證言為不利之證據，列為被告，提起公訴，無異剝奪被告緘默權及防禦權之行使，尤難謂非以詐欺之方法而取得自白。此項違法取得之供述資料，自不具證據能力，應予以排除。」仍未見減緩，甚至迭遭學者批評此舉乃是詐欺取得證據！。有鑑於此，爰增訂本條第一項規定，明定為保護證人權益，避免遭突襲立刻轉為被告之威脅，應於程序上賦予證人得隨時選任律師「在場」輔佐其陳述之權利，以收嚇阻違法偵查之效果，並維護司法之正潔性。另為避免證人未及選任輔佐人，亦於第二項明定證人之法定代理人、配偶、直系或三親等內旁系血親或家長、家屬，得獨立為證人選任律師為輔佐人，以求周延。",
        "提案人": [
            "賴士葆"
        ],
        "連署人": [
            "費鴻泰",
            "黃昭順",
            "鄭天財Sra．Kacaw",
            "孔文吉",
            "蔣萬安",
            "曾銘宗",
            "吳志揚",
            "林為洲",
            "盧秀燕",
            "柯志恩",
            "蔣乃辛",
            "林德福",
            "王育敏",
            "李彥秀",
            "廖國棟",
            "許毓仁",
            "呂玉玲",
            "林麗蟬",
            "江啟臣"
        ],
        "published_date": "2018-02-26",
        "提案號": "21629",
        "院總第": "246"
    }
}