{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1061006070201100",
        "billName": "「刑事訴訟法第三百七十六條條文修正草案」，請審議案。",
        "billOrg": "本院委員李昆澤等22人",
        "billProposer": "李昆澤　　吳琪銘　　林俊憲　　黃國書　　蕭美琴　　 ",
        "billCosignatory": "鄭寶清　　鄭運鵬　　Kolas Yotaka 　　　　吳思瑤　　呂孫綾　　葉宜津　　楊　曜　　鍾孔炤　　陳素月　　周春米　　鍾佳濱　　何欣純　　劉世芳　　蘇巧慧　　張廖萬堅　蘇震清　　趙正宇　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/05/LCEWA01_090405_00012.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/05/LCEWA01_090405_00012.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員李昆澤、吳琪銘、林俊憲、黃國書、蕭美琴等 22 人，鑑於現行刑事訴訟法第三百七十六條，限制人民上訴第三審之事由，本屬立法形成的自由，惟在「第一審無罪、第二審有罪」的情況下，該規定有侵害憲法保障人民訴訟權之虞，與公民權利與政治權利國際公約有違，亦經大法官釋字第七五二號解釋宣告違憲。爰此，提出「刑事訴訟法第三百七十六條條文修正草案」，以維護人民之訴訟權。是否有當？敬請公決。說明：一、刑事訴訟法第三百七十六條第一款至第七款規定，下列各罪之案件，經第二審判決者，不得上訴於第三審法院，包含最重本刑為三年以下有期徒刑、拘役或專科罰金之罪，刑法竊盜罪、侵占罪、詐欺罪、背信罪、恐嚇罪、贓物罪等。二、一九九五年修正本條規定之立法理由為減輕第三審法院之負擔，使其集中精力處理較為重大繁雜之案件，該規定針對特定情形限制人民上訴第三審，本屬立法形成的自由，惟在第一審獲判無罪，在第二審遭撤銷改判有罪的案例中，若屬於上開法條適用範圍，即無法上訴第三審，與公民權利與政治權利國際公約第十四條第五項：「經判定犯罪者，有權聲請上級法院依法覆判其有罪判決及所科刑罰」相違背，有「突襲裁判」之嫌。三、大法官釋字第七五二號解釋亦指出刑事訴訟法第三百七十六條第一款及第二款規定，就第二審撤銷原審無罪判決並自為有罪判決者，被告不得上訴於第三審法院部分，未能提供至少一次上訴救濟之機會，以避免錯誤或冤抑，與憲法第十六條保障人民訴訟權之意旨有違，應自本解釋公布之日起失其效力。至於第三款至第七款之規定，雖不在大法官解釋的範圍內，但在法理上，在「第一審無罪、第二審有罪」的範圍內應同為「違憲」之評價，否則在法律解釋上將形成明顯的差別待遇，不符體系正義，亦有違平等原則。（詹森林、羅昌發、許志雄、林俊益、黃瑞明、黃虹霞大法官協同意見書、黃昭元大法官部分協同部分不同意見書參照）四、此外，依本次修法而可上訴的案件，若遭最高法院撤銷第二審有罪判決而發回更審，而第二審法院又判決被告有罪之情形能否上訴？由於發回更審後，原審之有罪判決業經被撤銷不存在，若更審判決有罪，即回復一審無罪、二審有罪之情形，基於落實對被告訴訟權之保障，仍應提供上訴救濟機會，而使被告得就更審之有罪判決，上訴至第三審法院，併此敘明。（釋字七五二解釋林俊益、羅昌發、黃瑞明大法官協同意見書參照）五、爰此，提出刑事訴訟法第三百七十六條修正草案，明訂在第一審判決無罪，第二審改判有罪者，被告得提起上訴，以維護憲法保障人民訴訟權之意旨。",
        "提案人": [
            "李昆澤",
            "吳琪銘",
            "林俊憲",
            "黃國書",
            "蕭美琴"
        ],
        "連署人": [
            "鄭寶清",
            "鄭運鵬",
            "谷辣斯．尤達卡Kolas Yotaka",
            "吳思瑤",
            "呂孫綾",
            "葉宜津",
            "楊曜",
            "鍾孔炤",
            "陳素月",
            "周春米",
            "鍾佳濱",
            "何欣純",
            "劉世芳",
            "蘇巧慧",
            "張廖萬堅",
            "蘇震清",
            "趙正宇"
        ],
        "published_date": "2017-10-18",
        "提案號": "21147",
        "院總第": "246"
    }
}