{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "08",
        "meetingTimes": "",
        "billNo": "1061030070200300",
        "billName": "「通訊保障及監察法第三條之一、第五條及第十一條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員許淑華等17人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/08/LCEWA01_090408_00015.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/08/LCEWA01_090408_00015.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員許淑華等 17 人，鑑於通訊保障及監察法（以下簡稱本法）於八十八年七月十四日公布迄今，歷經四次修正，最近一次於一百零五年四月十三日修正公布。嗣因洗錢防制法、組織犯罪防制條例分別於一百零五年十二月二十八日、一百零六年四月十九日修正，爰配合修正第五條所引用之相關法律條次，並另增訂流放毒物、於流通食品下毒、重大人口販運、於食品加工、販售過程中攙偽或假冒、輸入私菸、輸入或輸出野生動物產製品等犯罪，均得為通訊監察之範圍，又同一偵、他字案號或相牽連案件，因相關事證共通，得將卷證資料合併同時聲請數張通訊監察書。又通信紀錄及通訊使用者資料對人民隱私權影響較為輕微，應無採法官保留之必要，爰擬具「通訊保障及監察法」第三條之一、第五條及第十一條之一條文修正草案。是否有當？敬請公決。說明：一、按第三條之一第一項所定「通信紀錄」係電信使用人使用電信服務後，電信系統所產生之發信方、受信方之電信號碼、通信日期、通信起迄時間等資訊，目的在便於電信事業計價收費，此類資訊不涉及通訊對話內容，對個人隱私權之侵害程度相對較低，況且電信法第二條第八款對通信紀錄已有定義，應無重複訂定之必要。另第二項所定「通訊使用者資料」性質上屬個人資料之範疇，應適用個人資料保護法之相關規定，爰刪除本條規定。二、洗錢防制法業於一百零五年十二月二十八日以總統華總一義字第一○五○○一六一五三一號令修正公布，其中原第十一條變更條次為第十四條，新增第十五條，及配合修正第十七條；另組織犯罪條例亦於一百零六年四月十九日以總統華總一義字第一○六○○○四七二五一號令修正公布，其中原第三條、第四條及第九條均已修正，爰配合修正本條第一項第十三款、第十四款。三、按「通信紀錄」對個人隱私權之侵害程度相對較低，且偵查實務上調閱通信紀錄多為查證持用人通話時所在位置或聯繫對象，其固得作為認定犯罪事實之補強證據，然亦得用以認定被告不在場或非實際持用人等有利被告之情形，依現行規定限於重罪或特定罪名始得調取，不僅有礙刑事偵查之發現真實，亦限縮檢察官、司法警察（官）落實刑事訴訟法第二條應於被告有利及不利情形一律注意之客觀義務。四、司法院釋字第六三一號解釋，認八十八年制定公布之本法第五條第二項通訊監察書由職司犯罪偵查之檢察官與司法警察機關同時負責聲請與核發，而非由客觀、獨立行使職權之法官核發，難謂為合理、正當之程序規範，與憲法第十二條保障人民秘密通訊自由之意旨不符，爰九十六年七月十一日本法修正時已將通訊監察書之核發改採法官保留，然上開解釋文或解釋理由並未提及通信紀錄亦應由法官核發始謂為合理、正當。因此，難認上開解釋對通信紀錄亦採法官保留之見解。其次，該解釋文亦揭明人民就通訊之有無、對象、時間、方式及內容等事項，有不受國家及他人任意侵擾之權利。國家採取限制手段時，除應有法律依據外，限制之要件應具體、明確，不得逾越必要之範圍，所踐行之程序並應合理、正當，方符憲法保護人民秘密通訊自由之意旨，故關於通信紀錄之調取固因其性質不採法官保留，已如上述，然相關機關調取通信紀錄之法律依據仍應具體、明確，始符合該號解釋意旨，此部分允宜回到電信法或其他相關法規通盤檢討修正，以利適用。",
        "提案人": [
            "許淑華"
        ],
        "連署人": [
            "林為洲",
            "呂玉玲",
            "黃昭順",
            "張麗善",
            "王惠美",
            "鄭天財Sra．Kacaw",
            "林德福",
            "盧秀燕",
            "柯志恩",
            "徐志榮",
            "蔣萬安",
            "周陳秀霞",
            "陳雪生",
            "孔文吉",
            "蔣乃辛",
            "王育敏"
        ],
        "published_date": "2017-11-08",
        "提案號": "21273",
        "院總第": "1407"
    }
}