{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1061019070201500",
        "billName": "「石油管理法第十五條之一、第三十四條及第三十五條條文修正草案」，請審議案。",
        "billOrg": "本院委員林岱樺等17人",
        "billProposer": "林岱樺　　 ",
        "billCosignatory": "蘇震清　　洪宗熠　　黃秀芳　　陳曼麗　　林俊憲　　高志鵬　　鄭運鵬　　邱泰源　　吳玉琴　　劉櫂豪　　張宏陸　　李俊俋　　陳歐珀　　呂孫綾　　鄭寶清　　劉建國　　",
        "billStatus": "撤案",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/06/LCEWA01_090406_00020.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/06/LCEWA01_090406_00020.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員林岱樺等 17 人，為環保永續發展，防制空氣與地下水污染，加強管理石油輸出入業者，提升「石油基金」效能，杜絕石化業出口核退弊端，充實石化產業聚落所在地方縣市政府污染防制財源，保障受工業污染地區居民生命財產安全。爰提案修正「石油管理法」第十五條之一、第三十四條及第三十五條條文。是否有當？敬請公決。說明：一、石油管理法第一條規定，為促進石油業之健全發展，維護石油市場之產銷秩序，確保石油之穩定供應，增進民生福祉，並發展國民經濟兼顧環境保護，特制定本法。二、同法第三十四條規定，中央主管機關得就：(一)探採或輸入石油。(二)製造石化原料工業副產之石油製品依第十二條第二項規定售與石油煉製業，……等行為收取一定比率之金額，成立「石油基金」。三、綜上，石油管理法對於國內產製或販售油品業者，以收取規模約六十億的「石油基金」，協助直轄市、縣（市）政府辦理石油設施設置管理，取締違法經營石油業務及液化石油氣供應業查核業務，鼓勵能源探勘、加強能源技術、研發替代能源、補助離島與偏遠山地鄉地區等。近年來   ，也開始使用石油基金，補助民眾購置節能家電，提高能源使用效率（可參考經濟部經營字第 10202609140 號文），增加國內消費，提振景氣。四、惟經濟學有所謂「外部性」（externality）。係指個體經濟單位之行為，對社會或者其他個人部門造成了影響，例如：環境污染、工安危害、市場壟斷或是勞權抗爭等，卻沒有承擔相對等的義務，或給予相對等的回報，亦稱外部成本、外部效應或溢出效應。五、台灣係屬島國經濟，無論油品與發電燃料，均仰賴進口石油。惟國內對於石油「進口」課徵石油基金，卻對於煉製後「出口」者不予課徵；而實際上，無論進出口，其生產或運輸過程，其外部性成本都由國人承擔，有失公允。（修正第十五條之一）六、石化業聚落所在地區居民，直接或間接受到空氣與地下水污染帶來之不便，而關於補助地方縣市政府用於污染防治之經費又極為有限，爰訂定專款專用之補助比率，以充實石化業聚落所在縣市政府財源，有效保障    居民健康與生活品質。（修正第三十四條）七、此外，石油煉製業者有所謂「出口核退」制度，其弊端叢生。除本法所規定退費外，另，環保署「土壤及地下水污染整治費收費辦法」亦同意已繳納土壤與地下水污染整治費之進口物質於出口時，繳費人依前一季實際出口數量、出口報單及該物質已繳納整治費單據，向中央主管機關申請退還其已繳納整治費費額百分之七十。八、原訂的退費機制，其立法意旨是考量業者輸入化學物質「過剩」再行出口，並非在國內全數使用產生污染而設。此與國內石油煉製業者，為獲取企業利潤，煉製後出口於較高價格市場之意義不同。更與環保署訂定條文「……繳費人新投資於預防土壤、地下水污染有直接效益設備或工程所支出費用，得申請退還部分實際繳納之整治費……」大相逕庭。且原油輸入後之加工煉製、輸送及儲存過程中均有污染土壤與地下水之可能，本項退費作法屢遭各界質疑，監察院除糾正經濟部，亦要求環保署檢討退費制度，惟始終未見有關機關主動修正，爰提案刪除之。（修正第三十五條）九、台灣綜合研究院針對「油品外銷污染留國內」課題分析，也提出國內油品煉製產能遠大於國內需求，廠商為追求公司利潤極大化，形成以國內環境為代價生產石油外銷之現象。其結論也建議參酌國際作法，由環境面工具導正。十、石油輸出業者當與輸入或販售業者有相同責任。留下外部性成本，將油品輸往國外賺取外匯；或鑽營法律漏洞，將原本屬於企業責任與成本的新增污染防制設備投資，作價來取得退費，在油電長期趨勢走揚趨勢下，當足以引起全民質疑「發國難財」。本席提案修正相關條文：就石油煉製業者輸出石油製品，課徵石油基金，廢除不合理出口核退制度，明定石油基金百分之四十，補助石化聚落所在之地方縣市政府，專款專用於污染防制，確保居民健康與生活品質。",
        "提案人": [
            "林岱樺"
        ],
        "連署人": [
            "蘇震清",
            "洪宗熠",
            "黃秀芳",
            "陳曼麗",
            "林俊憲",
            "高志鵬",
            "鄭運鵬",
            "邱泰源",
            "吳玉琴",
            "劉櫂豪",
            "張宏陸",
            "李俊俋",
            "陳歐珀",
            "呂孫綾",
            "鄭寶清",
            "劉建國"
        ],
        "published_date": "2017-10-25",
        "提案號": "21205",
        "院總第": "1053"
    }
}