{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "07",
        "meetingTimes": "",
        "billNo": "1061026070200400",
        "billName": "「所得稅法部分條文修正草案」，請審議案。",
        "billOrg": "本院親民黨黨團",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "排入院會",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/03/pdf/09/04/01/02/LCEWA01_09040102_00013.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/03/word/09/04/01/02/LCEWA01_09040102_00013.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院親民黨黨團，鑑於兩稅合一制度自實施以來，政策效果不如預期，國內長期處於薪資所得與股利所得失衡、所得分配日益惡化之困境，不僅企業難以投資和留才攬才造成經濟成長動能不足，以及股利所得者藉由內外資身分轉換規避稅負之行為造成稅收流失等問題亟待解決，景氣不振與薪資停滯亦削弱國人生育誘因，少子化儼然已為國安危機。故為適度減輕薪資所得者、中低所得者、身心障礙者以及國人生育之所得稅負擔，鼓勵中小型及新創企業投資與轉型，合理縮小內外資稅負差距，爰擬具「所得稅法」部分條文修正草案，以期健全國家稅制。是否有當？敬請公決。說明：一、為適度減輕中低所得者、薪資所得者及身心障礙者之租稅負擔，提高標準扣除額、薪資所得特別扣除額及身心障礙特別扣除額額度。（修正條文第十七條）二、調高帅兒學前特別扣除額，由現行二萬五千元調高至十二萬元。（修正條文第十七條）三、調整綜合所得稅及營利事業所得稅稅率結構刪除綜合所得淨額超過一千萬元部分適用百分之四十五稅率之級距，綜合所得稅課稅級距由六級調整為五級，最高稅率降為百分之四十。另為縮小營利事業所得稅與綜合所得稅稅率差距，減少公司藉保留盈餘為高所得股東規避稅負誘因，維持股利發放決策中立性，爰將營利事業所得稅稅率由百分之十七調高為百分之二十。（修正條文第五條）四、獨資合夥組織盈餘直接歸課個人綜合所得稅考量國際間對獨資合夥組織之所得多不課徵公司（或法人）所得稅，其所得係直接歸課獨資資本主或合夥人綜合所得課稅，爰定明獨資、合夥組織之營利事業辦理結算申報或決算、清算申報時，無頇計算及繳納其應納之結算稅額，其營利事業所得額直接歸課獨資資本主或合夥組織合夥人綜合所得稅，並規範相關處罰規定。（修正條文第十四條、第七十一條、第七十五條、第七十九條、第一百零八條及第一百十條）五、未分配盈餘加徵營利事業所得稅稅率由百分之十調降為百分之五，並修正計算基準，協助籌資不易之中小型及新創企業藉保留盈餘累積資本，以因應未來轉型升級。另配合上市、上櫃、興櫃及金融監督管理委員會主管之金融業等自一百零二年度起依證券交易法或其他法律有關財務報告編製規定，及非公開發行之營利事業依一百零三年六月十八日修正公布商業會計法規定處理會計事項，修正未分配盈餘之計算基準為依該等規定處理之本期稅後淨利及其他應計入當年度未分配盈餘之純益項目數額。（修正條文第六十六條之九）六、廢除兩稅合一部分設算扣抵制度，符合國際稅制改革趨勢(一)我國兩稅合一設算扣抵制度係參考國際間稅制設計，惟查國際間實施該制之國家多已廢除該制度，改採股利所得分離課稅或部分免稅制度，為符合國際潮流並簡化稅制、減少爭議，檢討廢除兩稅合一設算扣抵制度，刪除有關營利事業繳納之營利事業所得稅得於盈餘分配時，併同分配可扣抵稅額予其居住者股東扣抵其綜合所得稅、營利事業設置及記載股東可扣抵稅額帳戶、分配可扣抵稅額之計算、藉股權移轉或虛偽安排規避稅負之可扣抵稅額調整等相關規定，並修正相關處罰規定。（修正條文第三條之一、第六十六條之一至第六十六條之八、第一百條之一、第一百十四條之一及第一百十四條之二）(二)配合廢除兩稅合一部分設算扣抵制度，股東、社員及出資者獲配之股利或盈餘毋頇區分總額或淨額，爰刪除「總額」或「淨額」文字。又除公司、合作社可分配或獲配盈餘外，有限合夥事業及醫療社團法人等法人組織亦均可分配或獲配盈餘，爰修正增訂「其他法人」分配或獲配盈餘之所得課稅規定；同時基於投資收益僅在營利事業階段課徵一次營利事業所得稅之原則，機關或團體獲配股利或盈餘不得分配予他人，無重複課稅問題，爰修正刪除機關或團體獲配股利或盈餘不併計所得額課稅之規定。（修正條文第十四條、第二十四條、第四十二條、第八十九條之一及第九十二條）(三)配合廢除兩稅合一設算扣抵制度，並考量非中華民國境內居住之個人及總機構在中華民國境外之營利事業，其獲配股利或盈餘加計就源扣繳稅款之總稅負已無較本國居住者稅負為高之情形，爰取消其獲配股利或盈餘所含加徵百分之十稅額部分得半數抵繳其應扣繳稅額之規定。（修正條文第七十三條之二）七、訂定股利所得稅課稅新制(一)股利所得課稅採定額免稅後，與其他各類所得合併計稅，並得減除股利可抵減稅額。（修正條文第十五條、第七十一條及第一百條）(二)防止公司、合作社或其他法人以虛偽安排或不正當方式增加股東、社員或出資者所獲配之股利或盈餘，致虛增其可抵減稅額，或綜合所得稅納稅義務人未依規定計算或虛報可抵減稅額，訂定防弊條款及相關處罰規定。（修正條文第十四條之三、第一百十條及第一百十四條之四）八、配合股利稅制調整，修正憑單申報及扣繳相關規定。（修正條文第七十六條、第八十八條、第八十九條、第一百零二條之一、第一百零六條及第一百十四條之三）九、本次稅制改革涉及股利所得課稅制度之修正為，頇視各修正條文規範之內容及考量營利事業按會計年度計算其營利事業所得額及未分配盈餘，爰訂定不同之生效日期，俾新制順利施行。（修正條文第一百二十六條）",
        "提案人": [
            "親民黨立法院黨團",
            "李鴻鈞"
        ],
        "連署人": [],
        "published_date": "2018-01-05",
        "提案號": "21262",
        "院總第": "225"
    }
}