{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "07",
        "meetingTimes": "",
        "billNo": "1061026070200200",
        "billName": "「行政罰法第十八條條文修正草案」，請審議案。",
        "billOrg": "本院委員周春米等18人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/07/LCEWA01_090407_00028.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/07/LCEWA01_090407_00028.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員周春米、莊瑞雄等 18 人，「行政罰法」立法意旨在於確保人民權益，使行政機關裁罰時有所準繩，而將散見於各項行政法規、地方自治條例之違反行政法義務者處罰規定予以法典化。然則現行行政機關對於罰鍰准否分期繳納及其要件，規定不一，且散見於各項行政法規與地方政府行政機關之內規，實不符「行政罰法」的立法初衷。因此，實有在「行政罰法」中明文規定罰鍰得以分期繳納條件之必要，爰參酌現有規定，將罰鍰得以分期繳納的要件限定在受罰者依其經濟狀況，或因天災、事變或其他不可歸責於己之事由遭受重大財產損失而無法一次完納，或因其他特殊情形無法一次繳清應繳罰鍰，並能提供相當之擔保時，行政機關得依職權或依其申請准予分期繳納。爰提出「行政罰法第十八條條文修正草案」。是否有當？敬請公決。說明：一、「行政罰法」於 2005 年 2 月 5 日公布、2006 年施行，其立法是基於「依法行政」及「處罰法定主義」是現代民主法治國家基本原則的前提下，鑑於當時違反行政法上義務者的處罰規定，散見於各項行政法規及依地方制度法之自治條例中，除所規定的行政罰種類繁多、名稱各異外，處罰程序也未能一致，以致實際運用時往往產生歧異，雖然實務上藉由司法院解釋、行政法院判例或判決、見解以及行政解釋以為依循，但爭議仍然不斷。爰此，為確保人民權益，利於行政機關裁罰時有所準繩，以期實現公帄正義，特制訂「行政罰法」以將行政罰予以法典化。二、依現行「行政罰法」第 1 條規定「違反行政法上義務而受罰鍰、沒入或其他種類行政罰之處罰時，適用本法。但其他法律有特別規定者，從其規定」。因此，現有行政罰的種類包括罰鍰、沒入或其他種類行政罰，而其他種類行政罰依「行政罰法」第二條規定則包括限制或禁止行為之處分、剝奪或消滅資格、影響名譽之處分與警告性處分等四類裁罰性的不利處分。其中，「罰鍰」是行政法上的金錢處罰，是觸犯行政法的一種責任，使受罰者感受金錢損失的痛苦，屬於秩序法，性質上不同於刑罰的「罰金」及行政執行法與強制執行法所規定的「怠金」。三、在罰鍰實際裁罰上，行政機關常因受罰者經濟狀況或遭遇突然變故以致無法一次繳清罰緩，而准予分期繳納。但是行政機關准否罰鍰分期繳納的規定，散見於各項行政法規與地方政府行政機關內規：(1)有法律明文規定或授權行政機關得准否罰鍰分期繳納者：只有「道路交通管理處罰條例」第九十二條第四項「本條例之罰鍰基準……分期繳納之申請條件、分期期數、不依限期繳納之處理、分期處理規定及繳納機構等事項之處理細則，由交通部會同內政部定之」、「社會秩序維護法」第二十條第二項「被處罰人依其經濟狀況不能即時完納者，得准許其於三個月內分期完納」及「強制汽車責任保險法」第四十九條第二項「（投保義務人未依本法規定訂立本保險契約，或本保險期間屆滿前未再行訂立者）依前項規定所處罰鍰，得分期繳納；其申請條件、分期期數、不依期限繳納之處理等事項之辦法，由中央交通主管機關會同主管機關定之」；(2)有規定於中央機關內規者，如「監察院核准罰鍰分期繳納作業要點」、「內政部受理申請分期繳納違反入出國及移民相關法令罰鍰案件處理要點」、「經濟部標準檢驗局及所屬分局執行行政罰鍰作業要點」、「各級選舉委員會辦理罰鍰案件執行事項處理要點」等；(3)有規定於地方政府行政機關內規者，如「臺南市政府辦理違反菸酒管理法罰鍰分期繳納作業要點」、「新北市政府經濟發展局核准分期繳納罰鍰金額實施方案」、「桃園市政府受理違反兒童及少年福利與權益保障法行政罰鍰分期繳納處理原則」、「臺南市政府衛生局執行行政罰鍰業務作業要點」、「臺中市政府衛生局行政罰鍰案件核准分期繳納處理要點」、「宜蘭縣政府執行違反發展觀光條例行政罰鍰分期繳納實施要點」、「嘉義縣政府及所屬機關受理申請分期繳納行政罰鍰案件實施要點」等。四、除行政機關准否罰鍰分期繳納的規定散見於各項行政法規與地方正府行政機關內規之外，各項罰鍰分期繳納的標準也並不一致：(1)如同為法律為明文授權辦理行政罰鍰分期繳納，「違反社會秩序維護法案件處理辦法」第五十六條第一項只規定「被處罰人依其經濟狀況不能即時完納罰鍰者，得於執行通知單送達之日起五日內，向執行之警察機關申請許可分期繳納」，而「違反道路交通管理事件統一裁罰基準及處理細則」第六十條則規定「違反道路交通管理事件受處罰人有下列情形之一，無法一次完納罰鍰，得敘明理由向處罰機關申請分期繳納：一、義務人依其經濟狀況，無法一次完納本條例罰鍰。二、因天災、事變或其他不可抗力，致遭受重大財產損失」；(2)又如同是地方政府衛生局辦理行政罰鍰分期繳納，「臺南市政府衛生局辦理行政罰鍰分期繳納實施要點」第 2 點規定「二、本局科處行政罰鍰之相對人（以下簡稱義務人）有下列情形之一，以書面釋明其理由並檢具相關證明文件申請分期繳納罰鍰時，本局得依其申請衡酌核准分期繳納：(一)義務人依其經濟狀況，無法一次完納行政罰鍰金額者。(二)因天災、事變，致義務人遭受重大財產損失，無法一次完納行政罰鍰金額者」，但「臺中市政府衛生局行政罰鍰案件核准分期繳納處理要點」第 2 點則規定「二、行政罰鍰案件之受處分人有下列情形之一者，於案件移送行政執行前，得向本局申請分期繳納：(一)因經濟狀況，無法一次繳清應繳罰鍰。(二)因天災或事變，無法一次繳清應繳罰鍰。(三)其他特殊情形無法一次繳清應繳罰鍰，並能提供相當之擔保」。五、「行政罰法」的立法意旨，主要在確保人民權益，使行政機關裁罰時有所準繩，將散見於各項行政法規規、地方自治條例之違反行政法義務者處罰規定予以法典化，則現行行政機關准否罰鍰分期繳納仍然散見於各項行政法規與地方政府行政機關之內規，實不符「行政罰法」的立法初衷。另外，除了罰鍰能否分期繳納散見於各項行政法規與地方政府行政機關之內規外，各項法令所規定罰鍰能夠分期繳納之條件也不盡相同，特別在行政法規與地方政府自治條例多如牛毛的情形下，有些違反行政法令的罰鍰可以分期繳納，有些則否；有些違反行政法令的罰鍰在某些行政區域可以分期繳納，在其他行政區域則否；有些違反行政法令的罰鍰在所有行政區域都可以分期繳納，但所要求的要件卻不相同。因此，實有在「行政罰法」中明文規定罰鍰得以分期繳納之條件，爰參酌現有規定，將罰鍰得以分期繳納的要件限定在受罰者依其經濟狀況，或因天災、事變或其他不可歸責於己之事由遭受重大財產損失而無法一次完納，或因其他特殊情形無法一次繳清應繳罰鍰並能提供相當之擔保時，行政機關得依職權或依其申請准予分期繳納。",
        "提案人": [
            "周春米",
            "莊瑞雄"
        ],
        "連署人": [
            "余宛如",
            "李昆澤",
            "黃國書",
            "黃秀芳",
            "陳素月",
            "邱議瑩",
            "鍾孔炤",
            "羅致政",
            "陳明文",
            "趙正宇",
            "吳玉琴",
            "蕭美琴",
            "林靜儀",
            "劉世芳",
            "李俊俋",
            "邱泰源"
        ],
        "published_date": "2017-11-01",
        "提案號": "21260",
        "院總第": "989"
    }
}