{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "09",
        "meetingTimes": "",
        "billNo": "1061110070200700",
        "billName": "「勞動基準法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員李彥秀等17人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/09/LCEWA01_090409_00332.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/09/LCEWA01_090409_00332.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員李彥秀等 17 人，有鑑於勞動基準法自 104 年修正勞工工時為單周四十小時後，勞工周休二日及降低工時已成社會普遍共識，然現行制度除休息日加班工時計算過於僵化外勞工被扣除七天假亦與減少工時目標背道而馳，故應提高休息日加班費之計算與增加三天假，以達到減少工時之目標。又特休假之行使欠缺彈性，等同強制勞工無法依據身心狀況妥善行使特休假權利，故宜修正特休假得遞延之制度，並應由勞工書面請求方可。另明定更換班次應有十一小時間隔期間之施行日期。爰此提案修正「勞動基準法部分條文草案」。是否有當？敬請公決。說明：一、為落實勞工周休二日，勞動基準法第二十四條規定休息日之工作時間及工資計算均「做一給四、做四給八」，立法本意係以價制量減少勞工休息日出勤之要求，未考量到工作時間之限制係為保護勞工身心健康，而工資發給係屬提供勞務之對價給付，若欲「以價制量」則宜單純提高加班工資之計算方為妥適，亦可使勞工與雇主於排班時更為彈性，故休息日加班之工作時間計算應修正為核實計算，工資部分則修正為加班四小時內按平日工資額外另加給一又三分之二以上；工作四小時後按平日工資額另加給二。二、勞基法三十四條於 105 年修正通過後僅本條尚未施行，查勞動部曾於質詢時表示「力拼一年內施行」，又曾發文行政院建議於 108 年元旦施行，而本條文自修正至今已近一年，各行業亦應已針對輪班間隔時間拉長至 11 小時有作出改善措施，故考量主管機關基於保護勞工立場所作出之宣示，本條文自應及早實施方為妥適，爰基於上述考量修正施行日期為 108年 1 月 1 日。三、民國 105 年台灣勞工全年工時為 2,034 小時，約排在經濟合作暨發展組織（O.E.C.D.）第五名，又 O.E.C.D.之平均工時為 1,763 小時可見我國工時仍遠高於平均值。而據勞動部公布之數據 105 年台灣每人每月加班時數為 8 小時，可見台灣長工時之主應為正常工時過長，若欲降低總工時應從正常工時著手，故宜新增 3 天休假日以維護勞工身心健康。四、新增之三日休假除增列舊有之元旦後一日外，考量大部分企業均比照行政機關之辦公日曆表為之，故勞動部應於行政院人事行政總處公布次年度辦公日曆表後一個月內，指定二日為次年度應放假之日，而該指定應審酌補班狀況或原有國定假日較少之月份後定之。五、特別休假之精神在於給假而非支薪，故勞工當年度之特休未能休畢時不宜直接發給薪水，且若勞工前半年度已使用部分特休故身心狀況甚為良好情況下，此時不應強要求勞工於年度終了前用畢特休，參酌日本與德國之立法例應准其遞延至隔年使用，若仍未使用完畢方得以工資方式給付，以符合特休制度之本意。六、考量特休能否使用完畢通常須於年度終結前方能確知，亦為避免公司強制員工預先同意遞延，故應於年度終結前一個月內由勞工以書面方式向雇主要求遞延為之，方能有效保障特休假為勞工權益之制度。",
        "提案人": [
            "李彥秀"
        ],
        "連署人": [
            "孔文吉",
            "呂玉玲",
            "楊鎮浯",
            "徐志榮",
            "蔣乃辛",
            "王育敏",
            "吳志揚",
            "賴士葆",
            "盧秀燕",
            "林麗蟬",
            "鄭天財Sra．Kacaw",
            "顏寬恒",
            "柯志恩",
            "黃昭順",
            "曾銘宗",
            "許毓仁"
        ],
        "published_date": "2017-11-17",
        "提案號": "21333",
        "院總第": "1121"
    }
}