{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1061005070201100",
        "billName": "「勞動基準法第三十二條條文修正草案」，請審議案。",
        "billOrg": "本院委員洪宗熠等18人",
        "billProposer": "洪宗熠　　黃秀芳　　邱志偉 ",
        "billCosignatory": "莊瑞雄　　陳素月　　黃國書　　段宜康　　邱議瑩　　郭正亮　　施義芳　　李俊俋　　邱泰源　　張宏陸　　吳琪銘　　許智傑　　鄭寶清　　蘇治芬　　 Kolas Yotaka",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/04/LCEWA01_090404_00034.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/04/LCEWA01_090404_00034.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員洪宗熠、黃秀芳、邱志偉等 18 人，鑑於 2016 年 1月 1 日起法定正常工時由「每兩週八十四小時」縮減為「每週四十小時」，但因各行各業性質迥異，應賦予工時更加彈性的機制，故將勞工延長工作時數作調整，讓工時制度符合當前經濟發展所需並兼顧基層勞工權益，爰擬具「勞動基準法第三十二條條文修正草案」。是否有當？敬請公決。說明：一、現行勞動基準法（下稱勞基法）第三十二條第二項係規範雇主延長勞工之工作時間連同正常工作時間，一日不得超過十二小時。延長之工作時間，一個月不得超過四十六小時。而立法院因應國際趨勢及社會期待，於 2015 年 6 月 3 日修正勞基法第三十條第一項之條文，縮短勞工法定正常工作時數自雙週八十四小時減少為單周四十小時，並於 2016 年 1 月 1 日開始施行。有鑑於勞工法定正常工作時數之縮減，應併就相關配套規定檢討，進而建構兼顧勞工健康福祉並具合理彈性之工時制度。二、依 2016 年底我國中小企業家數佔全部企業（144 萬 958 家）的 97.73%（140 萬 8,313 家），中小企業就業人數占全部就業人數為 1,126 萬 7,000 人的 78.19%（約 881 萬人），據此可知中小企業其從業勞工居整體產業近八成。勞動部曾公開表示一例一休將對全國企業成本一年增加 960 億元（以極端值推估），但若扣除 7 天國定假，如此將會對企業成本約增加476 億元。若依照目前產業結構來看，足見法定正常工作時間之縮減，對中小企業的經營所造成衝擊仍不容小覷。為符合當前社會與經濟發展所需，勞工延長工作時數宜作適度調整，惟其調整方向仍應避免勞工總工作時間增加致生影響勞工健康福祉，以兼顧勞工勞動權益及經濟發展之需求。三、修正第三十二條第二項，維持「單月延長工作時間上限為四十六小時」之規定，而另提案增訂第二項但書內容為「……但雇主經工會同意或事業單位無工會者經勞資會議同意後，得與個別勞工以書面約定單季延長工作時間，上限一百三十八小時。延長工作時間，一個月不得超過五十六小時。」。上開條文係參酌勞動基準法第三十條第二項規定，雇主欲實施二週彈性工時需經「工會同意或勞資會議同意」之規定，透過勞雇雙方協商，使勞雇雙方地位平等；惟延長工作時間仍得經個別勞工同意後始能適用實施，以強化勞工自主意志並保護勞工權益。又有關「單季延長工作時間上限為一百三十八小時」係為增強事業單位人力之彈性運用並參考之單月延長工作時間上限為四十六小時按一季三個月計算（即 46 小時×3 個月＝138 小時），其延長工作時間總數仍與現行法相同。四、參酌 2016 年 1 月 5 日勞動部公布的「職業促發腦血管及心臟疾病之認定參考指引」中提到，若發病日至發病前二至六個月月平均超過八十小時的加班時數，其加班產生之工作負荷與促發腦血管及心臟疾病之相關性極強。雖放寬加班彈性，但為維護勞工勞動權益，避免勞工因無法獲得充分之休息，致其身心難以承受負荷產生過勞之風險，遂要求延長工作時間，一個月不得超過五十六小時。五、綜上所述，勞動基準法係維護勞工最低之勞動條件，在秉持保障勞工勞動條件之立場下，增訂單季彈性延長工作制度，將兼顧勞工身心健康及產業需求，以解決法定正常工作時間減少所衍生之爭議，有助勞工勞動權益及企業經營均衡發展，對於促進我國勞資和諧、達成勞資雙贏大有裨益。",
        "提案人": [
            "洪宗熠",
            "黃秀芳",
            "邱志偉"
        ],
        "連署人": [
            "莊瑞雄",
            "陳素月",
            "黃國書",
            "段宜康",
            "邱議瑩",
            "郭正亮",
            "施義芳",
            "李俊俋",
            "邱泰源",
            "張宏陸",
            "吳琪銘",
            "許智傑",
            "鄭寶清",
            "蘇治芬",
            "谷辣斯．尤達卡Kolas Yotaka"
        ],
        "published_date": "2017-10-11",
        "提案號": "21125",
        "院總第": "1121"
    }
}