{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "11",
        "meetingTimes": "",
        "billNo": "1061124070200500",
        "billName": "「醫師法第十一條條文修正草案」，請審議案。",
        "billOrg": "本院委員邱泰源等30人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/11/LCEWA01_090411_00374.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/11/LCEWA01_090411_00374.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員邱泰源、邱志偉、黃偉哲、陳亭妃、林靜儀、陳明文、郭正亮等 30 人，為使有關醫師親自診察義務之規範更臻合理完善，爰擬具「醫師法第十一條條文修正草案」，期能維護病人權益、健全醫療體系。是否有當？敬請公決。說明：一、醫師對病人之診察，有所謂「望聞問切」四法：望者，對病人的神、色、形、態進行鉅細靡遺之觀察；聞者，聆聽病人語氣、心音的高低、強弱、清濁、緩急，並以嗅覺感知氣味變化；問者，詢問病人發病之時間、經過、過往病史及生活習慣；切者，藉由接觸病人身體，以了解其病情及身體狀況。欲使「望聞問切」四法發揮最大功效，須仰賴醫師與病人間「面對面」實際接觸，非可藉由通訊設備輕易取代。唯有如此，醫師方能完整確實地掌握病情進而施予適切的醫療處置，並與病人建立緊密良好的醫病關係，符合醫師專業與醫學倫理之要求。綜上，本法第十一條（下同）第一項規定醫師具有「親自」診察之義務，仍應以「面對面」診察為原則。二、現行第一項但書規定，有「特殊」情形者，得由「直轄市、縣（市）主管機關指定」之醫師實施通訊診察。所謂特殊情形難以明確界定，其範圍過於寬泛，恐架空親自診察原則，而限制僅主管機關指定之醫師始可因特殊情形實施通訊診察，亦難免予人以「為特定群體之利益開後門」之感，爰刪除相關文字，以杜爭議。三、依第一項但書規定實施通訊診察者，未必皆涉及問診、開藥以外之其他治療行為，現行第一項但書後段規定「並囑由衛生醫療機構護理人員、助產人員執行治療」，易生誤會，爰酌修文字，將「並」改為「或」。四、醫療實務上，迭有醫師出於善意，對於因特殊情形無法親自就醫之熟識病人，基於平日對其病情及身體狀況之了解，允許病人委請親友轉述病情並代為領藥。此種情形，倘病人之病情穩定而不易發生變化，醫師經第一次面對面詳細診察後，應可對將來一定期間內之病情發展有相當掌握，此時允許病人委請他人轉述病情並代為領藥，非但不致危害病人身體健康，更可免其頻繁往返於住家及醫療院所間之困難。行政院衛生署（71）年衛署醫字第410269 號函即表示，針對長期或慢性病患，病程進展較為穩定，即使病患未親自到醫療機構就診，而請他人代為拿藥，醫師可不須再次對病患親自施以診斷後再予開給相同方劑；全民健康保險醫療辦法第 7 條但書亦規定，須長期服藥之慢性病人，有行動不便或遠洋捕魚等特殊情形而無法親自就醫者，得委請他人向醫師陳述病情，由醫師依其專業知識之判斷，再開給相同方劑。爰參照上述函釋及辦法之意旨，增訂第二項規定，以彈性兼顧病人權益，並使醫師之善意行為不致因違法而受罰。五、現行第二項規定移列至第三項，並配合修正後第一項及第二項規定，酌作文字修正。",
        "提案人": [
            "邱泰源",
            "邱志偉",
            "黃偉哲",
            "陳亭妃",
            "林靜儀",
            "陳明文",
            "郭正亮"
        ],
        "連署人": [
            "許智傑",
            "陳其邁",
            "鍾佳濱",
            "谷辣斯．尤達卡Kolas Yotaka",
            "吳秉叡",
            "施義芳",
            "何欣純",
            "段宜康",
            "陳素月",
            "高志鵬",
            "羅致政",
            "黃秀芳",
            "周春米",
            "姚文智",
            "余宛如",
            "吳玉琴",
            "李昆澤",
            "陳曼麗",
            "吳焜裕",
            "李俊俋",
            "蔡易餘",
            "蕭美琴",
            "蘇震清"
        ],
        "published_date": "2017-12-01",
        "提案號": "21410",
        "院總第": "214"
    }
}