{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1061214070200100",
        "billName": "「礦業法修正草案」，請審議案。",
        "billOrg": "本院委員尤美女等17人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/14/LCEWA01_090414_00025.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/14/LCEWA01_090414_00025.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員尤美女、陳曼麗、蘇治芬等 17 人，鑑於礦業法施行以降，礦業權者使用公有土地與他人土地之爭議不斷，民眾知情同意權未受保障且缺乏明確的行政救濟管道。目前多處既有礦場歷經數十年開採之環境變遷，卻從未辦理環境影響評估。為落實「原住民族基本法」與《經濟社會文化權利國際公約》所揭示之原住民族對於原住民族土地及自然資源之權利，與「環境基本法」第三條但書所揭示之「環境保護優先原則」，爰提出「礦業法修正草案」。是否有當？敬請公決。說明：我國礦業法訂定之初，以鼓勵礦業發展為核心精神，法制設計上，不免過度偏重保障礦業權者，對於土地所有權人、利害關係人與當地居民憲法上所保障之生命權、身體健康權、財產權與居住自由等面向缺乏實質有效之規範，並在實務上形成其他機關主管法規權責落實之障礙。然礦屬中華民國全國人民所有，且非屬再生性資源，為避免一味追求有效利用而導致過度開採、礦產資源耗竭情形發生，其合理的規劃利用實涉全國人民之福祉；再者，近年來，國土保育、追求永續發展、保障正當法律程序與公民參與及維護原住民族權益，均已成為基本法治價值，為宣示本法對經濟發展、環境及文化資源永續與人民權益之衡帄保障，爰提出本次修正草案，包括以下要點：一、國家礦產應合理利用，礦業發展應兼顧經濟、環境與文化之永續發展，並應保障人民之財產權、生存權、居住自由等權利。（修正第一條）二、在礦業權設定與展限之過程中，對相關權利人「同意權」之保障，包括：礦業申請地或礦區土地所有人與利害關係人之同意、礦業申請地或礦區附近居民（土地、建物所有人與合法占有人）之同意（修正第二十九條），與原住民部落參與同意。（新增第三十三條之一）三、礦業用地核定的過程，納入環境影響評估和環境保證金制度（修正第四十五條），且礦業用地核定必須於每次申請設定與展限後重新申請；礦業法修法後之原礦權業者，亦應重新進行環評經主管機關准予用地核定後，方可繼續進行探、採礦。（新增第四十七條）。四、探、採礦權展限時，其礦業用地亦應重新核定，應依據申請展限時之環境現況、產業需求以及相關法令重為環境影響評估及相關審查。為避免相關審查程序耗時過久影響原採礦權者之權益，以及給予彈性，爰修正於期滿前三年至一年間即得申請展限，且課予主管機關應於原權利存續期滿前即作成准駁之處分並送達申請人，以避免礦權展限採新權利賦予說後，在原期限屆滿後，主管機關未為准駁前過渡期間權利存續之爭議，保障原採礦權者之權益。（修正第十四條、第十五條）五、為確立並強化環境永續發展之精神，應協助礦業權者善盡其環境整復責任及企業社會責任，並給予主管機關審查義務與權限，以促進礦產之合理利用，兼顧社會整體利益與人民之權利。（修正第十三條、第十四條、第十六條、第十九條、第二十條、第二十九條、第三十條、第三十三條、第三十三條之一、第三十六條、第三十九條、第四十條、第四十一條、第四十五條、第四十七條、第五十四條、第五十八條、第六十九條、第七十五條、第七十六條、第七十七條、第七十八條、第七十九條、第八十條、第八十一條、第八十二條、第八十四條、第八十五條、第八十七條、第九十一條、第九十二條）六、礦屬國家所有，探、採礦所得之利益本應歸屬全國人民，惟考量礦業權者開採礦產所須技術與成本所費不貲，遂特許礦業權者得開採並出售礦產獲取利益，並依本法繳納礦業權費及礦產權利金。惟我國礦業法對礦業權者過於優惠，導致礦業權費及礦產權利金課徵價額與礦業權者採礦所得利益顯不相當，不僅影響國庫收入，也未能顧及國土環境遭受破壞後所需整復之代價，爰就礦業權費及礦產權利金之課徵作合理調整，以衡帄公益與礦業權者之權益（修正第五十九條及第六十條，刪除現行條文第五十五條）。七、落實土地所有人、利害關係人與當地居民之程序保障及行政救濟之權利（修正第四條、第十七條、第二十九條、第三十一條、第三十二條、第三十六條、第四十六條、第五十一條、第五十二條、第五十三條、第五十六條、第五十七條、第八十八條、第八十九條、第九十三條及第九十四條）。八、承認原住民族土地與自然資源權利，並實踐原住民族基本法第二十一條原住民族之諮商取得同意及參與權。（修正第七條、第四十八條、第八十二條）。",
        "提案人": [
            "尤美女",
            "陳曼麗",
            "蘇治芬"
        ],
        "連署人": [
            "鍾孔炤",
            "余宛如",
            "蔡培慧",
            "張廖萬堅",
            "何欣純",
            "吳玉琴",
            "蔡易餘",
            "邱泰源",
            "李麗芬",
            "郭正亮",
            "劉櫂豪",
            "劉世芳",
            "段宜康",
            "林俊憲"
        ],
        "published_date": "2017-12-20",
        "提案號": "21503",
        "院總第": "438"
    }
}