{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "08",
        "meetingTimes": "",
        "billNo": "1061101070200200",
        "billName": "「民用航空法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員邱志偉等23人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/08/LCEWA01_090408_00023.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/08/LCEWA01_090408_00023.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員邱志偉、林俊憲、蘇震清、許智傑、何欣純等 23 人，鑑於遙控無人機，機體精巧，運用範圍廣泛，能深入各種地理環境蒐集資料，拍攝較傳統設備距離更遠的目標，也能透過地面遙控，執行空中軍事攻擊偵蒐、尋找山難者蹤跡、低空噴灑農藥、追蹤野生動物及其它各種遠距任務。惟無人機因無人駕駛，故其飛安問題一直沒有得到足夠的關注。事實上，無人機不只會造成空中意外，也很有可能會造成地面上「不特定第三人生命財產的危害」，尤其目前遙控無人機的監管體系缺乏行業標準，機場之擾航事件頻傳，而且事件發生頻率愈來愈高，航空器、人口稠密地區和高度維安範圍都深受其威脅。爰提出「民用航空法部分條文」修正草案，規範遙控無人機之相關飛航安全制度，以有效遏止其不當行徑。是否有當？敬請公決。說明：一、遙控無人機，機體精巧，運用範圍廣泛，能深入各種地理環境蒐集資料，拍攝較傳統設備距離更遠的目標，也能透過地面遙控，執行空中軍事攻擊偵蒐、尋找山難者蹤跡、低空噴灑農藥、追蹤野生動物及其它各種遠距任務。惟無人機因無人駕駛，故其飛安問題一直沒有得到足夠的關注。事實上，無人機不只會造成空中意外，也很有可能會造成地面上「不特定第三人生命財產的危害」，尤其目前遙控無人機的監管體系缺乏行業標準，機場之擾航事件頻傳，而且事件發生頻率愈來愈高，航空器、人口稠密地區和高度維安範圍都深受其威脅。二、今年五月台北市松山機場曾有一週內連兩次遭無人機入侵航道，機場跑道被迫緊急關閉約 1小時，8 航班延誤；同一月份，中國成都雙流機場連續兩天發生「無人機擾航」事件，100航班延誤；七月英國倫敦蓋威克機場 2 日晚間因無人機入侵，被迫關閉跑道，5 架班機被迫改降別處。我國機場遭遙控無人機擾航事件愈來愈多，近兩年事件之統計表如下：機場四周無人機擾航統計表No.         年度             日期        機場1          104          2 月 24 日    松山2          104          6 月 21 日    松山3          104          7 月 21 日    松山4          104          7 月 27 日    恆春5          104          7 月 28 日    恆春6          104          8 月 12 日    臺南7          104          8 月 22 日    臺南8          104          10 月 27 日   松山9          104            10 月      臺南10          105          1 月 12 日    臺南11          105            2月        松山12          105            2月        松山13          105          2 月 11 日    臺南14          105          2 月 20 日    松山15          105          3 月 27 日    松山16          105          4 月 10 日    花蓮17          105          4 月 23 日    松山18          105          5月7日        桃園19          105          7月5日        松山20          105          7 月 14 日    松山21          105          10 月 2 日    高雄22          105          11 月 4 日    松山23          105          11 月 7 日    松山24          105          11 月 26 日   松山（資料來源：交通部民航局）三、參酌國際民航公約第二號、第六號及第十三號附約及日本航空法第二條第二十二款有關無人機部分內容，增訂遙控無人機定義，並配合其修正相關之航空器失事、重大意外、意外事件之定義。（修正條文第二條）。四、新增遙控無人機專章，予以有效管理。（第九章之二）五、明定遙控無人機之管理及權責劃分：最大總重（含機體、燃料、裝備酬載等設計重量）十五公斤以上遙控無人機之性能、酬載已可執行特定任務，如：監視、監測、航空測量、遙感探測、農業噴藥等，樣態複雜且需具備相當水準之專業操控技能，其影響層面大，可滯留於高空，且範圍往往跨區域，由交通部民用航空局管理；另最大總重十五公斤以下遙控無人機因影響層面較小，則由直轄市、縣（市）政府依其自治法規管理。（修正條文第九十九條之九）。六、鑒於最大總重十五公斤以上遙控無人機之樣態複雜且影響安全甚鉅，爰區分為自用及營利用，並均應經註冊，除需由持有經測驗合格發給遙控無人機人員測驗合格證之操作人操作，始得執行飛航活動外，營利用者並需完成飛航安全能力審查，核准後始得執行飛航作業；為避免遙控無人機重覆註冊，不利後續管理及違規事件之查處，明定已依其使用用途辦理註冊之遙控無人機，非經核准註銷其註冊，不得移作他用；另為利有效管理，明定授權訂定管理規則、得委託專業機構辦理之辦法、有關器材檢定標準及對國際間通用標準之核定採用規定。（修正條文第九十九條之十）。七、為防止遙控無人機於本法第四條所規定之禁航區、限航區及第三十四條所規定之航空站及飛行場四周一定範圍從事作業或活動，影響飛航及國家安全，明定非經核准，不得於該等範圍從事作業或活動；另明定直轄市、縣（市）政府應依所轄區域之人口居住特性及公共利益等需要，於禁航區、限航區、航空站及飛行場四周一定範圍外之其他區域，訂定從事遙控無人機作業或活動之禁止、限制區域及事項並公告。（修正條文第九十九條之十一）。八、參酌美國特別聯邦航空法規第一零七號、日本航空法第一百三十二條之二及韓國航空法施行細則，明定遙控無人機操作規定。另為利於營利用遙控無人機從事專業飛航，明定如其作業程序經核准者，得不受相關規定之限制。（修正條文第九十九條之十二）九、操作遙控無人機之活動具有危險性，爰明定其所有人及操作人於發生事故損害他人時之賠償責任與其賠償額；最大總重十五公斤以上遙控無人機之所有人應投保責任保險。（修正條文第九十九條之十三）十、為規範遙控無人機失事之賠償責任及其訴訟之管轄等事項，明定本法第九十九條規定於遙控無人機之準用規定。（修正條文第九十九條之十四）十一、為使遙控無人機之所有人、操作人能遵守規定，爰明定其違反相關行政處罰，並參酌刑法第一百八十四條「妨害舟車及航空機行駛安全罪」明定刑責。（修正條文第一百十八條之一）十二、遙控無人機易於被用來施行情報偵測，故參酌國家安全法第二條之一「不得為外國或大陸地區蒐集傳遞公務秘密罪」、刑法第一百零九條「洩漏交付國防秘密罪」、第一百十一條「刺探搜集國防秘密罪」明定刑責。（新增第一百十八條之二）",
        "提案人": [
            "邱志偉",
            "林俊憲",
            "蘇震清",
            "許智傑",
            "何欣純"
        ],
        "連署人": [
            "黃秀芳",
            "黃國書",
            "劉世芳",
            "劉櫂豪",
            "陳明文",
            "賴瑞隆",
            "邱泰源",
            "高志鵬",
            "管碧玲",
            "吳焜裕",
            "陳歐珀",
            "吳琪銘",
            "施義芳",
            "楊曜",
            "鍾孔炤",
            "鍾佳濱",
            "郭正亮",
            "余宛如"
        ],
        "published_date": "2017-11-08",
        "提案號": "21282",
        "院總第": "55"
    }
}