{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "12",
        "meetingTimes": "",
        "billNo": "1061129070200200",
        "billName": "「證券交易法第十四條之二及第一百七十八條條文修正草案」，請審議案。",
        "billOrg": "本院委員賴士葆等23人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "排入院會",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/12/LCEWA01_090412_00018.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/12/LCEWA01_090412_00018.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員賴士葆等 23 人，針對獨立董事制度健全化乃為完善公司治理的必要條件之一，現行本法雖明定獨立董事之聘任應具備專業知識，惟獨立董事之知識畢竟有其侷限，難期全面兼具會計、法律及公司治理專業，而獨立董事又必須對公司事務做出獨立、客觀之判斷，宜另有其他專業評估意見供其審酌，俾厚實其見解，有效監督公司的運作和保護股東權益。惟獨立董事薪酬乃依據公司經營規模而有所不同，尤其小型上市櫃公司之獨立董事薪資所得往往僅領取月薪五萬或是三萬，無法自行另聘請律師、會計師，甚難獲取相關治理的專業意見。有鑑於此，爰參考現行「○○股份有限公司獨立董事之職責範疇規則參考範例」第七條規定，提案增訂本法第十四條之二第三項，明定「公司或董事會其他成員不得妨礙、拒絕或規避獨立董事執行職務。獨立董事執行職務認有必要時，得要求董事會指派相關人員或自行聘請專家協助辦理。聘請專家及其他獨立董事行使職權費用以必要者為限，由公司負擔。」同時，另配合證券交易法第十四條之二第三項之增訂，予以修訂證券交易法第一百七十八條，明定違反第十四條之二第三項，處新臺幣二十四萬元以上二百四十萬元以下罰鍰之罰則，以健全公司治理，落實獨立董事對公司事務為獨立判斷與提供客觀意見之職責與功能。是否有當？敬請公決。說明：一、本法第十四條之二修訂說明：本法第十四條第二項雖明定獨立董事應具備專業知識，然獨立董事之知識畢竟有其侷限，難期全面兼具會計、法律及公司治理專業。而過去法院判決對獨立董事之要求，援引公司法及獨立董事之職權法條，獨立董事往往必頇個人同時超越簽證會計師及律師之專業，在事實狀況下並不權責相符。是故，獨立董事若要善盡公司治理之責，對公司事務做出獨立、客觀之判斷，宜另有其他專業評估意見供其審酌，俾厚實其見解，有效監督公司的運作和保護股東權益。然而，獨立董事蒐集相關治理的專業意見，必頇支付相當金額之費用，雖然獨立董事支領一定薪酬，惟其薪酬乃依據公司經營規模而有所不同，尤其小型上市櫃公司之獨立董事薪資所得，並非全部皆為年薪數百萬千萬，往往僅領取月薪五萬或是三萬，不可能自行另聘請律師、會計師。鑒此，為強化獨立董事之專業監督能力，並避免獨立董事執行職務受到不當干擾，爰參考現行「○○股份有限公司獨立董事之職責範疇規則參考範例」第七條規定，增訂本法第十四條第三項，明定「公司或董事會其他成員不得妨礙、拒絕或規避獨立董事執行職務。獨立董事執行職務認有必要時，得要求董事會指派相關人員或自行聘請專家協助辦理。聘請專家及其他獨立董事行使職權費用以必要者為限，由公司負擔。」以健全公司治理，落實獨立董事對公司事務為獨立判斷與提供客觀意見之職責與功能。原條文第三項、第四項、第五項僅項次變更遞延為第四項、第五項及第六項。二、本法第一百七十八條修訂說明：配合本法第十四條之二第三項增訂，爰於本法第一百七十八條明定違反第十四條之二第三項之罰則，並將原條文第五項項次變更為第六項。",
        "提案人": [
            "賴士葆"
        ],
        "連署人": [
            "廖國棟",
            "張麗善",
            "李彥秀",
            "蔣乃辛",
            "林麗蟬",
            "羅明才",
            "盧秀燕",
            "曾銘宗",
            "馬文君",
            "林為洲",
            "王育敏",
            "徐志榮",
            "陳超明",
            "許毓仁",
            "吳志揚",
            "林德福",
            "徐榛蔚",
            "費鴻泰",
            "黃昭順",
            "呂玉玲",
            "許淑華",
            "陳宜民"
        ],
        "published_date": "2017-12-06",
        "提案號": "21430",
        "院總第": "1559"
    }
}