{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1061116070200500",
        "billName": "「動物保護法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員林俊憲等16人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/10/LCEWA01_090410_00031.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/10/LCEWA01_090410_00031.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員林俊憲、李昆澤、張宏陸等 16 人，有鑑於寵物食品之規範密度低，導致問題層出，為求有效管控寵物食品之品質，維護寵物之生命及健康。雖寵物與人類相異，但本質上危害生物生命、健康之事由不應因此而有所差別，故參酌食品安全衛生管理法規範意旨，擬具「動物保護法部分條文修正草案」。是否有當？敬請公決。說明：一、邇來，動物食品問題層出，其原因乃在於規範之密度太低，規範內容精確度不足，為求有效管控寵物食品之品質，維護寵物之生命及健康，對於本質上危害生物之行為應有所箝制，故參酌食品安全衛生管理法之規範意旨，並考量寵物與人類先天相異之條件，爰修正本法規範，要求寵物食品業者必須登錄資訊於主管機關，並將禁止寵物食品傷害寵物之態樣擴張，另針對標示問題詳加規範，以落實本法尊重動物生命及保護動物之立法目的。二、參酌食品安全衛生管理法第八條第三項之規定，為求有效管控寵物食品製造、加工或輸入業者，應比照人類食品之業者登錄制度，由主管機關設置寵物食品業者登錄系統，避免因管理密度過低導致寵物食品問題層出不窮，爰修正本條，增加業者登錄制度。（修正第二十二條之三）三、參酌食品安全衛生管理法第十五條第一項之規定，將原則性會傷害人體健康而禁止製造、加工、調配、分裝、批發、販賣、輸入、輸出、贈與或公開陳列之類型擴張適用於寵物食品，縱使寵物與人類相異，但本質上危害生物生命、健康之事由則不應區分人類或寵物而有所不同，爰修正第一項，擴大禁止傷害寵物之食品類型，以保障寵物之生命、健康。並搭配第一項之修正，授權主管機關訂定相關類型之種類、容許量標準，爰新增第二項，以符合法律授權之明確性原則。（修正第二十二條之四）四、參酌食品安全衛生管理法第二十二條之標示規定，並將寵物食品的內容物、副產品、添加物區分處理，分列於不同款次加以規範，爰修正第一項。對於內容物要求須依多寡成分按高低次序標示，並新增第二項要求將內容物含量前五名之主要成分標明含量及所占百分比；對於副產品除了須依多寡成分按高低次序標示外，更要求揭露其成分、含量，並將貨源註明；對於添加物部分，比照食品安全衛生管理法規定，對於以功能性命名者，要求應分別標明添加物名稱。此外，並要求註明基因改造之原料，避免基因改造原料造成寵物健康之不適，而飼主卻無從得知。另為避免有效日期、製造日期不同表示方法易造成消費者對於標示之日期誤認，爰參酌食品安全衛生管理法規範，修正僅限標註有效日期，以杜爭議。（修正第二十二條之五第一項、新增第二十二條之五第二項）五、針對「副產品」之定義及相關細節，建議中央主管機關參考歐盟關於動物副產品的風險評估及分類（歐洲委員會 2003 年 5 月訂立之動物副產品條例）作成公告，爰新增第三項以符合法律授權之明確性。（新增第二十二條之五第三項）六、搭配第二十二條之四第二項之修正，將第二十二條之四第一項第三款至第六款新增規範之態樣納入本條規定，以符合前後規範之一致性。（修正第二十三條之二）七、搭配第二十二條之四第一項新增規範之態樣，其受非難程度應與原規定第一款、第二款相當，並搭配該條款次之調整，爰修正本條第九款，將應受規範之類型均納入之。（修正第二十七條）八、搭配第二十二條之四、第二十二條之五條文項次及款次修正，爰調整本條第七款至第十款之文字。（修正第二十九條）",
        "提案人": [
            "林俊憲",
            "李昆澤",
            "張宏陸"
        ],
        "連署人": [
            "洪慈庸",
            "鄭寶清",
            "趙正宇",
            "黃國書",
            "周春米",
            "鍾佳濱",
            "鄭運鵬",
            "趙天麟",
            "葉宜津",
            "蔡易餘",
            "尤美女",
            "劉櫂豪",
            "洪宗熠"
        ],
        "published_date": "2017-11-22",
        "提案號": "21367",
        "院總第": "1749"
    }
}