{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "07",
        "meetingTimes": "",
        "billNo": "1061025070200700",
        "billName": "「使用牌照稅法第二十八條條文修正草案」，請審議案。",
        "billOrg": "本院委員廖國棟等16人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/07/LCEWA01_090407_00031.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/07/LCEWA01_090407_00031.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員廖國棟等 16 人，租稅裁罰是國家為維護稅務秩序，強制納稅人必須遵守租稅體制之主要手段，但對納稅義務人徵課裁處罰鍰時，除應本著租稅法律主義依法徵課外，更應審酌法之公平及是否符合比例原則，方能使納稅義務人心悅誠服的繳納罰鍰，維持良好租稅秩序，避免引發納稅義務人心生怨懟；經查歷年之資料，納稅義務人使用交通工具未稅上路，違反使用牌照稅法第二十八條第一項規定受處罰之案件於各稅目違章案件罰最（連續處罰）重，也是歷年來稅務復查案件最多之類型，本諸簡政便民施政理念，檢視使用牌照稅法第二十八條第一項規定，處罰顯已過當，不符比例原則，為使租稅裁罰更臻合理，以增進民眾之信賴度；爰擬具「使用牌照稅法第二十八條條文修正草案」。是否有當？敬請公決。說明：一、我國使用牌照稅定義為稅，國外則多為規費，納稅義務人應就所負擔之稅賦義務負責，與規費對受益者對價關係完全不同；目前地方稅目除使用牌照稅外，所開徵者在滯納期滿後的期日均已跨該稅課稅所屬期間，如地價稅課稅所屬期間為當年度 1 月 1 日至 12 月 31 日，其開徵日期為同年度 11 月 1 日至 11 月 30 日，滯納期滿為 12 月 31 日；房屋稅課稅所屬期間在上年 7 月 1 日至當年 6 月 30 日，其開徵日期為當年度 5 月 1 日至 5 月 31 日，滯納期滿為 6 月 30 日；而使用牌照稅課稅所屬期間為當年 1 月 1 日至 12 月 31 日，卻在當年 4月 1 日至 4 月 30 日開徵，滯納期滿 5 月 31 日後，形成預付稅款之現象，也就是納稅義務人應納之當年度使用牌照稅，須提前在當年 4 月 30 日前繳納，逾期繳納應依稅捐稽徵法第二十條規定，每逾 2 日加徵 1%，逾 30 日仍未繳納者，移送法務部行政執行署所屬之行政執行處依法強制執行。且逾期未完稅之交通工具，在滯納期滿後使用公共水陸道路經查獲者，除責令補稅外，依使用牌照稅法第二十八條規定處以應納稅額 1 倍以下之罰鍰，免再依第二十五條規定加徵滯納金。二、依上所論，使用牌照稅法於每年 4 月 30 日前預繳全年度之稅捐，逾期繳納尚在課稅所屬期間之使用牌照稅仍須加徵滯納金，未稅行使尚須依次加處應納稅額 1 倍以下之罰鍰，且採連續處罰，徵納雙方權益顯有失衡，與行政法基本原則有所違背。三、使用牌照稅法第二十八條業經修正，於 103 年 6 月 20 起，將應納稅額 1 倍處罰改處以 1 倍以下之罰鍰，看似減輕，其實不然。財政部於 103 年 8 月 8 日發布使用牌照稅法第二十八條之「稅務違章案件裁罰金額或倍數參考表」，逾期未完稅的交通工具使用公共水陸道路，一年內初犯者，處應納稅額 0.3 倍罰鍰；第二次及以後再犯者，處應納稅額 0.6 倍罰鍰。表面上似有降低，但實質採連續罰，如未稅車經查獲者，將於 5 年內並罰，且次數不限，不可謂之重。四、政府制定相關稅法制度，應秉持嚴謹法律及行政法原則規範，按理於當年度繳納之使用牌照稅均不能算是逾期，故處以 1 倍以下之罰鍰，顯違行政罰法之比例原則；爰擬具「使用牌照稅法第二十八條條文修正草案」。",
        "提案人": [
            "廖國棟"
        ],
        "連署人": [
            "馬文君",
            "陳超明",
            "蔣乃辛",
            "王育敏",
            "蔣萬安",
            "陳宜民",
            "徐榛蔚",
            "盧秀燕",
            "徐志榮",
            "孔文吉",
            "黃昭順",
            "王惠美",
            "張麗善",
            "呂玉玲",
            "鄭天財Sra．Kacaw"
        ],
        "published_date": "2017-11-01",
        "提案號": "21256",
        "院總第": "616"
    }
}