{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "07",
        "meetingTimes": "",
        "billNo": "1061023070201800",
        "billName": "「工廠管理輔導法第三十四條及第三十四條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員王惠美等16人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/07/LCEWA01_090407_00016.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/07/LCEWA01_090407_00016.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王惠美、顏寬恒等 16 人，鑑於九十九年六月二日修訂之「工廠管理輔導法」第三十三條及第三十四條規定，就特定區內之未登記工廠，以及九十七年三月十四日前既存之低污染未登記工廠，符合低污染及環保、消防、工安及設廠法律規定等要件者，得於修正施行後二年內，向地方主管機關申請補辦臨時工廠登記；復於一百零三年一月二十二日修正上開條文，將特定地區公告劃定與補辦登記受理期間延至一百零四年六月二日止，惟未能納管之工廠為數仍多。輔導補辦臨時工廠登記，除為維繫國內經濟發展及國民就業機會外，並有助於減少周邊環境衝擊；茲因政策成效已逐漸浮現，如能再放寬補辦登記受理截止日，將可使更多未登記工廠納入政府輔導管理體系，復因行政院業已宣示一百零五年五月二十日以後設立之未登記工廠採即報即拆措施，為使一百零五年五月二十日以前設立之未登記工廠納入管理，以避免衍生污染、食安等相關問題，故擴大本條適用對象並隨同開放申請補辦未登記工廠臨時登記之期限二年，爰擬具「工廠管理輔導法修正第三十四條條文及增訂第三十四條之一條文」草案。是否有當？敬請公決。說明：一、因行政院業已宣示一百零五年五月二十日以後設立之未登記工廠採即報即拆措施，為鼓勵上開日期前設立之未登記工廠補辦臨時登記，納入政府輔導管理體系，進行有效輔導與管理，爰將第三十四條第一項申請資格，由現行九十七年三月十四日（前次工廠管理輔導法修正案行政院送立法院日期）前既有低污染之未登記工廠，改為一百零五年五月二十日（上次工廠管理輔導法修正施行日期）前既有低污染之未登記工廠，另登記期限規定於修法施行後二年內申請。二、為落實納管之目的，特賦予主管機關得要求經補辦臨時登記之工廠，申報或提供資料，及進廠調查權。三、因目前各地工業用地供給情況不一，不論申請用地變更或辦理遷廠，均相當耗時，業者如有配合意願，宜給予充分時間。故增訂展延機制，每年申請展延每年審查，以促使業者遵守本法規定與謀求及早合法化。另為顧及依第一項規定擴大納管後，始提出申請補辦臨時登記者，比照前兩次修正精神給予緩衝期限五年，至一百一十四年六月二日止。四、低污染之認定基準可能因各地區經濟發展、產業政策而有所差異，為落實因地制宜及地方自治原則，爰增訂第六項，授權各地方主管機關訂定低汙染之認定基準；復為因應未登記工廠相關業務增加，明定地方主管機關得委託其他法人機構或團體，辦理補辦臨時登記、展延登記等相關事項，爰增訂第七項。五、另為強化臨時登記工廠管理機制，原事業主體及工廠登記事項變更等限制規定，增列為第三十四條之一。",
        "提案人": [
            "王惠美",
            "顏寬恒"
        ],
        "連署人": [
            "徐志榮",
            "馬文君",
            "黃昭順",
            "林麗蟬",
            "孔文吉",
            "林德福",
            "陳宜民",
            "許毓仁",
            "蔣乃辛",
            "張麗善",
            "鄭天財Sra．Kacaw",
            "許淑華",
            "羅明才",
            "曾銘宗"
        ],
        "published_date": "2017-11-01",
        "提案號": "21246",
        "院總第": "1225"
    }
}