{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1061011070200200",
        "billName": "「兒童及少年性剝削防制條例部分條文修正草案」，請審議案。",
        "billOrg": "本院委員李麗芬等23人",
        "billProposer": "李麗芬　　何欣純　　 ",
        "billCosignatory": "鍾孔炤　　洪宗熠　　劉世芳　　趙天麟　　李俊俋　　鍾佳濱　　陳素月　　鄭運鵬　　陳曼麗　　江永昌　　劉櫂豪　　蔡培慧　　林俊憲　　余宛如　　吳玉琴　　黃秀芳　　李昆澤　　王榮璋　　吳思瑤　　陳其邁　　林淑芬　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/05/LCEWA01_090405_00015.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/05/LCEWA01_090405_00015.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員李麗芬、何欣純等 23 人，鑑於民國 104 年 2 月 4 日「兒童及少年性剝削防制條例」經總統公布，並自 106 年 1月 1 日施行，在防制、消弭兒童及少年之性剝削事件上，有一定的保護程度，然細究條例內容，對於兒少保護尚非全面及不敷實務需要；據此針對被害兒少經評估為不付安置，個案交由父母、監護人保護教養時，仍應提供輔導處遇；在本條例第四章的罰則部分，不論處以罰緩或刑責皆需實施輔導教育。並因應網路迅速發展，於知悉有害兒少資訊時，增訂網際網路提供業者通知警察機關之責，爰提出「兒童及少年性剝削防制條例部分條文修正草案」。是否有當？敬請公決。說明：一、為強調兒少在性剝削活動之被害人地位，從保護的立場出發，將其中之一的性剝削行為定義由「利用兒童或少年從事坐檯陪酒或涉及色情之伴遊、伴唱、伴舞等侍應工作」修正為「使兒童或少年坐檯陪酒或涉及色情之伴遊、伴唱、伴舞等行為」。（修正條文第二條）二、鑑於兒童或少年出入娛樂場所，有遭受性剝削之虞，應賦予電子遊戲場業從業人員的通報義務，俾使兒少保護網絡更嚴密。（修正條文第七條）三、現今資訊發達，以致兒少色情四處流竄，為確保通報之即時性，達到保護兒少免於性剝削，網際網路平臺提供業者，如知悉有害兒少資訊，應通知警察機關。（修正條文第八條）四、當被害兒少經評估為不付安置，個案交由父母、監護人或其他適當之人保護教養時，增訂社會工作人員進行輔導處遇之規定。（修正條文第十五條、第十六條）五、就第十九條和第二十三條觀之，兩條文規範對象重疊、規範內容重疊，輔導期限卻不一致，為避免本條例難謂一貫，造成運作上徒生窒礙，爰配合第二十三條之修正，刪除第十九條第三項規定。（修正條文第十九條）六、增訂主管機關對於遭受性剝削之兒少因安置期滿者，應協助返家準備，並應指派社會工作人員進行輔導處遇，期間至少半年；屆期返家及裁定停止安置者應續予追蹤輔導，並提供就學、就業、自立生活或其他必要之協助。（修正條文第二十一條、第三十條）七、對兒童及少年犯罪者，主管機關衛生福利部肯認加害人有受輔導教育之必要，增訂輔導教育之實施。（修正條文第四十四條、第五十一條）八、為防杜實務上各種使兒童或少年坐檯陪酒或涉及色情之伴遊、伴唱、伴舞等犯罪行為樣態，故配合本條例第二條第一項第四款規定，明定罰則。並為兼顧罰則衡平，將利用不法手段達成前述目的者之刑度提高為三年以上，得併科新臺幣一百五十萬元以下罰金。（修正條文第四十五條）",
        "提案人": [
            "李麗芬",
            "何欣純"
        ],
        "連署人": [
            "鍾孔炤",
            "洪宗熠",
            "劉世芳",
            "趙天麟",
            "李俊俋",
            "鍾佳濱",
            "陳素月",
            "鄭運鵬",
            "陳曼麗",
            "江永昌",
            "劉櫂豪",
            "蔡培慧",
            "林俊憲",
            "余宛如",
            "吳玉琴",
            "黃秀芳",
            "李昆澤",
            "王榮璋",
            "吳思瑤",
            "陳其邁",
            "林淑芬"
        ],
        "published_date": "2017-10-18",
        "提案號": "21150",
        "院總第": "1601"
    }
}