{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "15",
        "meetingTimes": "",
        "billNo": "1061225070200500",
        "billName": "「刑事訴訟法增訂第九十一條之一條文草案」，請審議案。",
        "billOrg": "本院委員周春米等21人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/15/LCEWA01_090415_00047.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/15/LCEWA01_090415_00047.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員周春米、尤美女、林俊憲等 21 人，鑑於現行「刑事訴訟法」第九十一條規定，因通緝而遭逮捕之被告，應於二十四小時內解送至指定場所。惟在「異地逮捕」之情形，解送過程往往長途跋涉，人民與警察舟車往返、耗時費力，更增加戒護之風險。爰參酌司改國是會議相關決議，增訂本法第九十一條之一，賦予訊問機關就輕罪或犯罪情節輕微之案件，得視個案彈性選擇「囑託代為訊問」或「遠距訊問」方式，以兼顧人民程序利益保障及司法資源之有效運用。是否有當？敬請公決。說明：一、按現行刑事訴訟法第九十一條之規定：「拘提或因通緝逮捕之被告，應即解送指定之場所；如二十四小時內不能達到指定之處所者，應分別其命拘提或通緝者為法院或檢察官，先行解送較近之法院或檢察機關，訊問其人有無錯誤。」而在實務運作上，通緝犯遭逮捕後，係由警察機關負責解送至發布通緝之檢察署或法院（下稱該管院檢）。二、惟在「異地逮捕」之情形，不免發生被告長途解送至該管院檢，經訊問後隨即請回之案例。例如：曾有一名涉嫌詐欺之通緝犯於台南遭到逮捕，為將其解送至花蓮地檢署，台南警方開了 8 小時的車至花蓮；被告經檢察官訊問後請回，警方又再開了 8 小時的車回台南。此外，也曾發生一名涉嫌詐欺之通緝犯於澎湖縣馬公市遭查獲，須搭機解送至台南地檢署，但適逢班機有限的觀光淡季，勉強候補上末班機座位；惟基於飛安考量，無法攜帶槍械等戒具登機，提升戒護解送之風險。而將人犯解送完畢後，員警已無班機可返回澎湖，須於台南留宿一晚等待機位候補。從上開案例可以看出，解送之過程可能長途跋涉，人民與警察舟車往返、耗時費力，亦增加戒護之風險。三、依據法務部統計數據顯示，106 年 1 月至 10 月於「偵查中」發布通緝 18,714 人、緝獲15,138 人，緝獲後遭羈押有 201 件，僅占逮捕人數 1.33%，未予羈押之比例高達 98.67%。而 103 年、104 年及 105 年通緝犯遭逮捕後未予羈押之比例，分別高達 97.71%、97.82%、98.17%。此外，據司法院 103 至 106 年之統計數據顯示，「審判中」發布通緝而遭逮捕之被告，因業經起訴（檢察官認有犯罪嫌疑）而進行審理中，裁定羈押之比例約為 16%至18%。由此可知，因通緝而遭逮捕之被告實際遭到羈押的比例並不高，是否有必要將所有異地逮捕之通緝犯當然解送至該管院檢進行訊問，或者可以其他彈性之方式為之，實有檢討之必要。四、就此，2017 年總統府所召開的司法改革國是會議中，即針對本議題進行探討。其中第五分組於 5 月 11 日及 25 日的會議中，皆肯認通緝犯之解送應有更彈性的處理方式。爰提案增訂本法第 91 條之 1，於異地逮捕之情形，若為「輕罪」或「犯罪情節輕微」之案件，法院或檢察署得視個案情節，彈性選擇「囑託代為訊問」或「遠距訊問」之方式進行訊問：(1)囑託代為訊問：輕罪或犯罪情節輕微之案件被告，卷證資料較為單純，羈押之必要性亦相對較低；又現今科技與保密技術發達，各檢察署及法院間相互傳送卷宗，已無太大困難。現行檢察機關就判決確定之通緝案件，即可透過資料傳遞之方式，囑託當地檢察署就近解送、代為執行（臺灣高等法院檢察署 103 年 8 月 7 日檢執甲字第 10312002660 號函參照）。爰新增本條第一項規定，就輕罪案件或犯罪情節輕微之案件，經被告請求，或該管院檢認為適當者，得囑託通緝犯所在地之法院或檢察署代為訊問。(2)遠距訊問：鑒於現今傳輸科技與網路通訊技術發達，聲音、影像即時且正確地傳送，已無困難。就此，刑事訴訟法第一百七十七條第二項規定：「證人所在與法院間有聲音及影像相互傳送之科技設備而得直接訊問，經法院認為適當者，得以該設備訊問之。」提審法第七條第二項亦規定：「……因特殊情況致解交或迎提困難，被逮捕、拘禁人所在與法院間有聲音及影像相互傳送之設備而得直接訊問，經法院認為適當者，得以該設備訊問，逮捕、拘禁之機關免予解交。」而司法院於 92 年會銜行政院訂定「刑事訴訟遠距訊問作業辦法」後，目前各法院及檢察署均設有遠距聲音與影像傳輸設備，可直接運用於受通緝而異地逮捕之被告訊問，毋須再另外建置相關硬體設備。爰參考司法改革國是會議第五分組 5 月 25 日決議，以及上開相關條文，新增本條第 2 項規定：若被告所在地之檢察署或法院，與該管檢察署或法院間，設有聲音及影像相互傳送之科技設備，此時，就輕罪案件或犯罪情節輕微之案件，經被告請求或該管檢察署或法院認為適當者，得直接以該設備進行訊問。五、所在地之檢察署或法院，對於受囑託代為訊問及遠距訊問之方式，若認為不適當，例如：當場人力不足、設備難以支應、卷證傳送不易、認被告有羈押之可能或認案情非屬輕微等，得拒絕為之，警察機關於逮捕通緝犯後，當然即依本法九十一條規定解送至該管院檢，併此敘明。",
        "提案人": [
            "周春米",
            "尤美女",
            "林俊憲"
        ],
        "連署人": [
            "鍾孔炤",
            "吳玉琴",
            "陳賴素美",
            "李麗芬",
            "吳琪銘",
            "鄭運鵬",
            "余宛如",
            "吳焜裕",
            "王定宇",
            "劉世芳",
            "陳曼麗",
            "黃秀芳",
            "許智傑",
            "黃國書",
            "蘇震清",
            "鍾佳濱",
            "張宏陸",
            "吳秉叡"
        ],
        "published_date": "2017-12-27",
        "提案號": "21598",
        "院總第": "246"
    }
}