{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1061218070200500",
        "billName": "「大學法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員吳思瑤等18人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/14/LCEWA01_090414_00284.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/14/LCEWA01_090414_00284.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員吳思瑤、黃國書等 18 人，為強化學術自由、增進校園安全與學生權益，使校務會議權責明確，並促進學生參與學校公共事務以及校務透明化，同時要求教育部審酌高等教育資源應充分考慮地方發展等各種因素，爰此提出「大學法部分條文修正草案」。是否有當？敬請公決。說明：一、鑑於軍警人員不得進入校園仍流於行政慣例或默契，教育部雖會同內政部警政署訂定「警察人員進入校園執法相關機制」，仍未能明確宣示有效保障大學學術自由，爰此修正將相關條文文字明定入法。（修正條文第一條）二、鑒於社會日益重視校園安全議題，及學生諸如住宿環境等權益之保障，就大學自我評鑑事項增列「校園安全」與「學生權益」二大事項；又，為簡化教育部對大學評鑑項目，避免再發生如系所務評鑑等項目使大學陷入評鑑行政作業而降低教學與研究性能，爰此修正教育部對大學之評鑑，僅限於大學自我評鑑之事項。（修正條文第五條）三、為使校務會議成為校園實質最終決策單位，避免在大學合併案未能參與討論；對於校務會議審查之議案，增列校務會議代表提案權，以強化校務會議討論能力。（修正條文第七條、第十五條、第十六條）四、為使教育部審酌大學人數規模與大學之資源條件，應斟酌高等教育整體發展、教育資源分布、學校地緣位置及地方發展等條件，以利教育部分配高等教育資源更加周延。（修正條文第十二條）五、為解決因「大學法」第十九條與「教師法」第十四條競合問題，致使若干大學發生多起大學與教師訴訟爭議，爰此參酌行政法院判決，明定大學依照第十九條所定之停聘或不續聘規定不得逾越「教師法」。（修正條文第十九條）六、大學應以學生為主體，應鼓勵學生於校園公共事務參與，並深化學生自治之公民素養，校長遴選自當參酌學生意見，納入學生代表；大學校務會議代表，學生代表席次亦應有五分之一，以利因重大學生權益事件，得經全體學生代表提議召開臨時校務會議；亦明訂大學應輔導學生組織學生會、訂定章程以保障財務及人事之獨立運作，除現行有關學生學業、生活及獎懲之會議之外，納入其他權益以擴大學生參與各類權益相關之會議；並就學生申訴制度相關條文，予以整併以臻明確。（修正條文第九條、第十五條、第三十三條、第三十三條之一、第三十三條之二）七、為了有利大學選才彈性，並鼓勵學生重視在校學習成效表現及導正學生學習態度，增訂修讀學士學位之應屆畢業生成績優異者，得經該校核准逕修讀碩士學位。（修正條文第二十三條）八、大學校務資訊透明是擴大公共參與之先決條件，爰此參酌現行「大學法施行細則」第二十七條之規定，載明於「大學法」中。（第三十九條）",
        "提案人": [
            "吳思瑤",
            "黃國書"
        ],
        "連署人": [
            "李麗芬",
            "何欣純",
            "高志鵬",
            "蔡易餘",
            "王定宇",
            "劉櫂豪",
            "周春米",
            "鍾孔炤",
            "許智傑",
            "吳焜裕",
            "張廖萬堅",
            "尤美女",
            "黃偉哲",
            "洪宗熠",
            "段宜康",
            "余宛如"
        ],
        "published_date": "2017-12-22",
        "提案號": "21531",
        "院總第": "870"
    }
}