{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1061023070200800",
        "billName": "「所得稅法部分條文修正草案」，請審議案。",
        "billOrg": "本院國民黨黨團",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "排入院會",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/03/pdf/09/04/01/02/LCEWA01_09040102_00011.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/03/word/09/04/01/02/LCEWA01_09040102_00011.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院國民黨黨團，鑑於現行所得稅制對於薪資所得稅負太重，提出五大修正，維持中小企業營所稅稅率 17%；調高扣除額，平民受益；調高幼兒扣除額，減緩少子化；增訂學貸扣除額，減輕青年負擔；量能課稅，股利大戶最高稅率，爰提出「所得稅法部分條文修正草案」，期使所得稅制修正應將減稅歸全民共享，減輕貧富差距。是否有當？敬請公決。說明：所得稅法（以下簡稱本法）自四十四年修正公布全文以來，至今歷經六十一次修正，為使所得稅制修正之減稅歸全民共享，減輕貧富差距，爰擬具「所得稅法」部分條文修正草案，其修正內容如下：一、適度減輕中低所得者、薪資所得者及身心障礙者之租稅負擔，提高標準扣除額、薪資所得特別扣除額、身心障礙特別扣除額額度。（修正條文第十七條）二、調高帅兒學前特別扣除額，減緩少子化，由現行 5 歲以下之帅兒學前教育特別扣除二萬五千元，修正為十二萬元。並為減輕青年負擔，增訂學貸特別扣除額，畢業後五年內每人每年扣除二萬五千元。（修正條文第十七條）三、調整綜合所得稅及營利事業所得稅稅率結構：（修正條文第五條）(一)刪除綜合所得淨額超過一千萬元部分適用百分之四十五稅率之級距。(二)我國營利事業所得稅稅率百分之十七，與世界主要國家相較偏低，為縮小營利事業所得稅與綜合所得稅稅率差距，減少公司藉保留盈餘為高所得股東規避稅負誘因，爰適度提高營利事業所得稅稅率為百分之二十，但中小企業之營利事業所得稅稅率仍適用百分之十七。四、獨資合夥組織盈餘直接歸課個人綜合所得稅：考量營所稅為法人稅性質，較獨資合夥組織之本質為自然人特性不同，並且國際間對獨資合夥組織之所得多不課徵公司（或法人）所得稅，其所得係直接歸課獨資資本主或合夥人綜合所得課稅，爰定明獨資、合夥組織之營利事業辦理結算申報或決算、清算申報時，無頇計算及繳納其應納之結算稅額，其營利事業所得額直接歸課獨資資本主或合夥組織合夥人綜合所得稅，並規範相關處罰規定。（修正條文第十四條、第七十一條、第七十五條、第七十九條、第一百零八條及第一百十條）五、未分配盈餘加徵營利事業所得稅稅率由百分之十調降為百分之五，並修正計算基準。（修正條文第六十六條之九）六、廢除兩稅合一部分設算扣抵制度，符合國際發展趨勢：(一)經查國際間實施該制之國家多已廢除兩稅合一制度，改採股利所得分離課稅或部分免稅制度，為符合國際潮流並簡化稅制、減少爭議，爰檢討廢除兩稅合一設算扣抵制度，刪除有關營利事業繳納之營利事業所得稅得於盈餘分配時，併同分配可扣抵稅額予其居住者股東扣抵其綜合所得稅、營利事業設置及記載股東可扣抵稅額帳戶、分配可扣抵稅額之計算、藉股權移轉或虛偽安排規避稅負之可扣抵稅額調整等相關規定。（修正條文第三條之一、第六十六條之一至第六十六條之八、第一百條之一、第一百十四條之一及第一百十四條之二）(二)配合廢除兩稅合一部分設算扣抵制度，股東、社員及出資者獲配之股利或盈餘毋頇區分總額或淨額，爰刪除「總額」或「淨額」文字。另外，公司、合作社可分配或獲配盈餘外，有限合夥事業及醫療社團法人等法人組織亦均可分配或獲配盈餘，爰修正增訂「其他法人」分配或獲配盈餘之所得課稅規定；同時基於投資收益僅在營利事業階段課徵一次營利事業所得稅之原則，機關或團體獲配股利或盈餘不得分配予他人，無重複課稅問題，爰修正刪除機關或團體獲配股利或盈餘不併計所得額課稅之規定。（修正條文第十四條、第二十四條、第四十二條、第八十九條之一及第九十二條）(三)配合廢除兩稅合一設算扣抵制度，並考量非中華民國境內居住之個人及總機構在中華民國境外之營利事業，其獲配股利或盈餘加計就源扣繳稅款之總稅負已無較本國居住者稅負為高之情形，爰取消其獲配股利或盈餘所含加徵百分之十稅額部分得半數抵繳其應扣繳稅額之規定。（修正條文第七十三條之二）七、訂定股利所得課稅新制：股利所得課稅採行合併計稅減除股利抵減稅額與累進稅率分開計稅之二擇一制度：(一)自一百零七年一月一日起，納稅義務人、配偶及受扶養親屬因投資獲配屬八十七年度以後年度之股利或盈餘，得就股利及盈餘合計金額按百分之二十計算可抵減稅額，抵減其當年度綜合所得稅應納稅額，每一申報戶每年抵減金額以十五萬元為限；或就其股利及盈餘合計金額按量能課稅分開計算稅額，合併報繳。（修正條文第十五條、第七十一條及第一百條）(二)防止公司、合作社或其他法人以虛偽安排或不正當方式增加股東、社員或出資者所獲配之股利或盈餘，致虛增其可抵減稅額，或綜合所得稅納稅義務人未依規定計算或虛報可抵減稅額，訂定防弊條款及相關處罰規定。（修正條文第十四條之三、第一百十條及第一百十四條之四）八、配合股利稅制調整，修正憑單申報及扣繳相關規定。（修正條文第七十六條、第八十八條、第八十九條、第一百零二條之一、第一百零六條及第一百十四條之三）九、本次稅制改革涉及股利所得課稅自兩稅合一設算扣抵制度修正為合併計稅減除股利抵減稅額與累進稅率分開計稅之二擇一制度，考量修正條文規範之內容及考量營利事業按會計年度計算其營利事業所得額及未分配盈餘，爰訂定不同之生效日期，俾新制順利施行。（修正條文第一百二十六條）",
        "提案人": [
            "中國國民黨立法院黨團",
            "林德福",
            "林為洲"
        ],
        "連署人": [],
        "published_date": "2018-01-05",
        "提案號": "21236",
        "院總第": "225"
    }
}