{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "12",
        "meetingTimes": "",
        "billNo": "1061130070201400",
        "billName": "「國家賠償法刪除第十三條條文草案」，請審議案。",
        "billOrg": "本院委員李俊俋等16人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "排入院會",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/12/LCEWA01_090412_00032.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/12/LCEWA01_090412_00032.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員李俊俋、蘇震清等 16 人，鑑於憲法第二十四條規定：「凡公務員違法侵害人民之自由或權利者，除依法律受懲戒外，應負刑事及民事責任。被害人民就其所受損害，並得依法律向國家請求賠償」。故凡公務員涉及侵害人民之自由或權利者，除必須受法律懲戒，且須負刑事及民事責任，被害人民並得依法向國家求償；然現行國家賠償法第十三條規定係就有審判或追訴職務之公務員之侵權行為，嚴格限制國家應負之賠償責任，有置人民損害於不顧之虞，不符憲法第二十四條保障人民權利之意旨，爰擬具「國家賠償法刪除第十三條條文草案」。是否有當？敬請公決。說明：一、依據憲法第二十四條規定：「凡公務員違法侵害人民之自由或權利者，除依法律受懲戒外，應負刑事及民事責任。被害人民就其所受損害，並得依法律向國家請求賠償。」，明文揭櫫國家對於公務員侵害人民自由或權利者，應負賠償責任。二、國家賠償法第二條第二項規定，「公務員於執行職務行使公權力時，因故意或過失不法侵害人民自由或權利者，國家應負損害賠償責任。公務員怠於執行職務，致人民自由或權利遭受損害者亦同。」係為保障人民權利受到公務員侵害時，得向國家求償，由國家負起賠償義務，確保人民權利之保障。惟查現行國家賠償法第十三條規定：「有審判或追訴職務之公務員，因執行職務侵害人民自由或權利，就其參與審判或追訴案件犯職務上之罪，經判決有罪確定者，適用本法規定。」係對於有審判或追訴職務之公務員之特別規定，使渠等於侵害人民權利時，與一般公務員應負之賠償責任有別，人民遇其於執行公務而侵害其自由或權利之時，仍須經判決有罪確定，國家始負賠償之責，顯係限縮人民請求國家賠償權利，有違憲法保障人民權利意旨。三、公務員係代表國家行使公權力，於執行職務時，非無違法執行之可能，故國家對其授與之權限，因公務員違法執行，致造成人民損害時，國家自應直接負賠償責任。然國家賠償法第十三條所謂有審判及追訴職務之公務員，係代表國家行使審判、追訴，執行國家刑罰，以維護國家之公平正義，其所行使之國家權力，多具有拘束人身自由或剝奪財產之強制性質，且該等公務員均具備一定之法律知識；依據刑法第十六條規：「除有正當理由而無法避免者外，不得因不知法律而免除刑事責任。但按其情節，得減輕其刑。」一般人民尚不得因不知法律而免除國家刑罰，何以知法熟法且身為捍衛公平正義之公務員，於違法侵害人民權利時，尚須經判決有罪確定，國家始負賠償責任，此等以法律限縮人民請求國家賠償之權，與憲法保障權利之意旨有違，爰提案刪除國家賠償法第十三條之規定。",
        "提案人": [
            "李俊俋",
            "蘇震清"
        ],
        "連署人": [
            "羅致政",
            "郭正亮",
            "蔡易餘",
            "劉世芳",
            "張宏陸",
            "鍾佳濱",
            "姚文智",
            "葉宜津",
            "林俊憲",
            "王榮璋",
            "段宜康",
            "陳歐珀",
            "吳焜裕",
            "呂孫綾"
        ],
        "published_date": "2017-12-06",
        "提案號": "21444",
        "院總第": "1049"
    }
}