{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "15",
        "meetingTimes": "",
        "billNo": "1061225070201100",
        "billName": "「動物保護法第三十三條之二條文修正草案」，請審議案。",
        "billOrg": "本院委員張麗善等20人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/15/LCEWA01_090415_00074.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/15/LCEWA01_090415_00074.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員張麗善等 20 人，有鑑於動保法去年增訂獎勵辦法，民眾只要拍到照片、影片可證實飼主正在丟棄貓狗，只要檢舉成案可請領罰鍰五十%的檢舉獎金，但實務上各縣市因此而領取獎金者卻少之又少，更甚有部分縣市至今都沒有人領到獎金，對比遭丟棄的流浪貓狗數量不減反增，丟棄寵物之情形並未大幅改善，零撲殺政策實施後強調飼主責任之相關配套措施與法令顯未完備。爰提出「動物保護法第三十三條之二條文修正草案」，以落實零撲殺政策之源頭管理工作，增進保護動物之功能，強化檢舉機制並積極降低飼主棄養情況，提高全民參與之積極性，確實達成政策目標，以維動物保護法之宗旨與精神。是否有當？敬請公決。說明：一、我國 1999 年開始實施公立動物收容所無人認領養就撲殺政策，經統計約有超過 124 多萬隻毛小孩被撲殺或所內死亡，這個政策造成無辜生命喪送收容所，收容所成為動物墳場，成為愛物動物人心中永遠的痛。因而促進「零安樂死」（零撲殺）政策於 106 年 2 月 6 日正式實施，全國公立動物收容所及直轄市、縣（市）主管機關指定之場所全面禁止實行安樂死。縱使零撲殺政策已經上路，收容所面臨流浪動物額滿的狀況，相關的配套措施應積極相應，提高飼主責任與強化檢舉機制，使「零安樂死」政策能夠更落實。二、農委會去年修正「檢舉違反動物保護法案件獎勵辦法」，提高檢舉獎金為 50%，為使各縣市落實執行並應發放檢舉獎金，強化檢舉機制並積極降低飼主棄養情況，以提高全民參與之積極性。統計北市 106 年迄今僅有 3 件檢舉案拿到獎金，一件飼養不當，兩件棄養寵物，共發出 4 萬 3,000 元。部分其他縣市至今都沒有人領到獎金，顯見該檢舉機制仍頇積極推動。三、經統計各縣市政府動物管制收容設施流浪動物處理情形，2012 至 2016 年人道處理分別有55,316 隻、45,903 隻、25,057 隻、10,892 隻、7,960 隻，佔收容比例分別為 50.07%、40.71%、26.45%、13.74%、12.38%，顯見零撲殺政策雖有兩年緩衝，緩衝期間內人道處理之比例仍高，在政策實施之後，各縣市是否確實遵行零撲殺政策有待考驗。且各縣市政府動物管制收容設施流浪動物於管制所內死亡率從 2012 年的 18.2%到 2016 年仍高達 9.38%，一旦不能人道處理，管制收容設施之環境是否友善還尚待觀察，當前顯而易見的是各收容所收容數量爆滿，若不從源頭加強管理，收容品質不可能良善。藉由獎勵機制，提高民眾或內部人員檢舉意願，有利促進各縣市積極改善相關作為，維護零撲殺政策之執行。四、零撲殺政策生效，促使我國向進步國家跨出重要的一步，而零撲殺政策施行之後，為避免有意棄養者因罪惡感減低，反導致棄養量增加之現象。因此為提高飼主責任、監督收容環境，針對因檢舉而查獲違反本法行為者，明定應將罰鍰金額百分之五十以上之比例，提充獎金獎勵檢舉人，以提高全民參與之積極性，確實達成政策目標。爰修正動物保護法部分法條，作為政策之配套措施，讓臺灣能真正成為動物友善的國家。",
        "提案人": [
            "張麗善"
        ],
        "連署人": [
            "曾銘宗",
            "林為洲",
            "李彥秀",
            "王育敏",
            "徐志榮",
            "陳超明",
            "陳學聖",
            "許毓仁",
            "吳志揚",
            "蔣乃辛",
            "馬文君",
            "徐榛蔚",
            "鄭天財Sra．Kacaw",
            "黃昭順",
            "陳怡潔",
            "王惠美",
            "呂玉玲",
            "蔣萬安",
            "林麗蟬"
        ],
        "published_date": "2017-12-27",
        "提案號": "21604",
        "院總第": "1749"
    }
}