{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "07",
        "meetingTimes": "",
        "billNo": "1061025070200900",
        "billName": "「政府採購法增訂第一百零一條之一條文草案」，請審議案。",
        "billOrg": "本院委員林岱樺等16人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/07/LCEWA01_090407_00026.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/07/LCEWA01_090407_00026.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員林岱樺等 16 人，為整飭政風，端正吏治，杜絕政府採購弊端，強化政府採購公平秩序，禁止並嚴懲廠商以支付不法利益取得政府採購合約，不當得利，以保障全體納稅人權益。爰提案「政府採購法」增訂第一百零一條之一條文草案。是否有當？敬請公決。說明：一、政府採購法第一條規定，為建立政府採購制度，依公平、公開之採購程序，提升採購效率與功能，確保採購品質，爰制定本法。二、政府採購法第五十條規定，投標廠商有下列情形之一，經機關於開標前發現者，其所投之標應不予開標；於開標後發現者，應不決標予該廠商。(一)未依招標文件之規定投標。(二)投標文件內容不符合招標文件之規定。(三)借用或冒用他人名義或證件，或以偽造、變造之文件投標。(四)偽造或變造投標文件。(五)不同投標廠商間之投標文件內容有重大異常關聯者。(六)第一百零三條第一項不得參加投標或作為決標對象之情形。(七)其他影響採購公正之違反法令行為。決標或簽約後發現得標廠商於決標前有前項情形者，應撤銷決標、終止契約或解除契約，並得追償損失。但撤銷決標、終止契約或解除契約反不符公共利益，並經上級機關核准者，不在此限。第一項不予開標或不予決標，致採購程序無法繼續進行者，機關得宣布廢標。三、政府採購法第一百零一條規定，機關辦理採購，發現廠商有下列情形之一，應將其事實及理由通知廠商，並附記如未提出異議者，將刊登政府採購公報：(一)容許他人借用本人名義或證件參加投標者。(二)借用或冒用他人名義或證件，或以偽造、變造之文件參加投標、訂約或履約者。(三)擅自減省工料情節重大者。(四)偽造、變造投標、契約或履約相關文件者。(五)受停業處分期間仍參加投標者。(六)犯第八十七條至第九十二條之罪，經第一審為有罪判決者。(七)得標後無正當理由而不訂約者。(八)查驗或驗收不合格，情節重大者。(九)驗收後不履行保固責任者。(十)因可歸責於廠商之事由，致延誤履約期限，情節重大者。(十一)違反第六十五條之規定轉包者。(十二)因可歸責於廠商之事由，致解除或終止契約者。(十三)破產程序中之廠商。(十四)歧視婦女、原住民或弱勢團體人士，情節重大者。廠商之履約連帶保證廠商經機關通知履行連帶保證責任者，適用前項之規定。四、貪污治罪條例第十一條第二項「不違背職務行賄罪」規定「對於公務員關於不違背職務之行為，行求、期約或交付賄賂或其他不正當利益者，處三年以下有期徒刑、拘役或科或併科新臺幣五十萬元以下罰金」。又，同條例第六條之一「被告不說明財產來源罪」，對於涉嫌貪污等特定犯罪之公務員，課以對異常增加之不明來源財產負有說明之義務。五、綜上，以及政府採購法第八十七條至第九十二條條文，對於違法廠商的懲罰制度，著重於「單一性」、「個案性」的懲罰，卻忽略行賄廠商是有慣性，以及常業性的犯案態樣；而政府採購法第一百零一條第六項，所謂對行賄廠商的「停權制度」，由於刑事的一審判決，曠日廢時，國內司法審理平均長達一年九個月，行賄廠商得以在一審判決前，繼續以不正當與違法手段，參與其他機關投標，取得鉅額政府採購，不當得利，足見現行條文防賄效果有限。遠雄集團與營建署的合宜住宅行賄案，及其衍生出的眷改行賄案，足以說明從嚴修法、從嚴執法的必要性與迫切性。六、為實施西元二○○三年聯合國反貪腐公約（United Nations Convention   against Corruption），我國通過「聯合國反貪腐公約施行法」。其第四條規定，各級政府機關行使職權，應符合公約之規定，並積極加強落實各項反貪腐法制及政策。第五條，各級政府機關應確實依現行法令規定之業務職掌，負責籌劃、推動及執行公約規定事項；其涉及不同機關業務職掌者，相互間應協調聯繫辦理。因此，公共工程委員會作為最高主管機關，應該從嚴修訂並落實執行政府採購法，並做好機關間的橫向協調聯繫，確實保障政府採購的公平性，如期、如質完工，才是真正福國立民，保障納稅人權益。七、爰此，本席為落實貪污「零容忍」的聯合國反貪腐公約精神，推動防貪機制，提升政府採購貪瀆定罪率，提案增修「政府採購法」第一百零一條之一條文。",
        "提案人": [
            "林岱樺"
        ],
        "連署人": [
            "蘇震清",
            "高志鵬",
            "劉櫂豪",
            "林俊憲",
            "陳曼麗",
            "黃秀芳",
            "吳玉琴",
            "洪宗熠",
            "呂孫綾",
            "陳亭妃",
            "邱泰源",
            "張廖萬堅",
            "江永昌",
            "鄭寶清",
            "陳明文"
        ],
        "published_date": "2017-11-01",
        "提案號": "21258",
        "院總第": "1650"
    }
}