{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1061201070200500",
        "billName": "「原住民保留地禁伐補償及造林回饋條例修正草案」，請審議案。",
        "billOrg": "本院委員邱志偉等17人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/13/LCEWA01_090413_00009.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/13/LCEWA01_090413_00009.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員邱志偉、Kolas Yotaka 等 17 人，鑑於「原住民保留地禁伐補償及造林回饋條例」其立法意旨乃為自然保育、國土保安、水源涵養而進行受限補償與造林回饋。惟原條文在造林回饋之內容，「獎勵輔導造林辦法」早已明定，其不僅與中央林業主管機關權責重疊，且有越俎代庖之虞。再者，單單禁伐或新植造林對於自然保育是遠遠不夠的，森林若未施以按時更新與疏伐撫育之合理經營方式，森林將因荒廢狀態而走向退化、甚至於劣化之途，國土保安、水源涵養、碳吸存成效也因而大打折扣，而與該條例立法意旨相悖。惟私有林在合理森林經營之鼓勵，乃現行法令付之闕如之處，故本修正草案刪除原條文之造林回饋部份，而代之以「鼓勵按時森林更新、疏伐撫育之合理森林經營方式」，以強化自然保育、國土保安、水源涵養、碳吸存之成效，並防止森林因未予以經營而走向荒廢、退化、劣化。爰提出「原住民保留地禁伐補償及造林回饋條例」之修正草案，刪除造林回饋、增列森林更新與疏伐撫育等合理森林經營之鼓勵，以符合原條例之立法精神，並修正名稱為「原住民保留地禁伐補償及森林經營鼓勵條例」。是否有當？敬請公決。說明：一、「原住民保留地禁伐補償及造林回饋條例」（以下稱原條例）自一百零五年一月六日制定公布施行，其立法意旨乃為自然保育、國土保安、水源涵養而進行受限補償與造林回饋。然而，單單禁伐或新植造林（Afforestation）對於自然保育是遠遠不夠的，森林若未按時施以更新與疏伐撫育之合理經營方式，森林將因荒廢狀態而走向退化、甚至於劣化之途，國土保安、水源涵養、碳吸存之成效也因而大打折扣。尤其當今環境極端氣候頻率加增、強度加劇，溫室氣體之排放不減反增，森林因不經營而造成的荒廢狀態是環境大忌，當今合理森林經營（Forest Management）之價值彌足珍貴，按時森林更新（Reforestation）、疏伐（Thinning）撫育，對二氧化碳吸收呈正向且龐大的成效，可以減緩大氣中二氧化碳濃度上升的速率。更何況森林收穫及任何森林作業，並不容許别除樹頭，更不可能造成地形、地貌之破壞，故合理之森林經營，不僅於環境無損，反而是強化了森林對自然保育、國土保安、水源涵養、碳吸存之功能。相反地，林地開發不僅毀除森林（Deforest），也破壞地形地貌，不應容其與林地林用、森林經營混為一談。二、氣候變遷、全球暖化及溫室氣體排放等議題近年來受到國際社會高度關注，聯合國也因而成立跨政府氣候變化委員會（Intergovernmental Panel on Climate Change，IPCC），並自1995 年起每年固定召開「聯合國氣候變化綱要公約」締約國大會，1997 京都議定書、2015巴黎協議皆是該公約之溫室氣體減量協定，可見溫室氣體排放所造成之全球暖化、氣候變遷之衝擊，地球公民沒有任何一份子可以倖免，溫室氣體減量，人人有責。三、森林吸存二氧化碳以供生長所需，故可促進溫室氣體減量的效果，京都議定書因而提出「清潔發展機制」（Clean Development Mechanism，CDM）與「減少森林毀除與退化以降低溫室氣體排放之機制」（Reducing Emissions from Deforestation and forest Degradation，REDD/REDD+），毀除森林（Deforestation）與荒廢森林皆應避免，並強調積極森林經營之重要性，該機制不僅在日後的巴黎協議繼續納入，甚至還強化為「聯合減緩及調適機制」（Joint Mitigation and Adaptation actions，JMA）。碳吸存（Carbon sequestration）乃我國因應二氧化碳減量、改善溫室效應之森林碳管理三策略之一，即透過加強森林撫育、森林更新、新植造林等厚植森林永續發展之合理森林經營，以增加森林之碳吸存能力與數量，從而落實巴黎協議之地球村成員的責任。四、尤其森林經營活動可以對原住民經濟帶來相當助益，亦可藉以融入其傳統生活領域與習慣。再者，相對於位處較深山的國有林事業區，原住民保留地之區位，多位於中低海拔之淺山地區，該範圍小花蔓澤蘭之生態危害相當嚴重，按時森林更新、疏伐撫育、及其他合理之森林經營活動，可以扼制小花蔓澤蘭之漫生。故原保地之合理森林經營乃具體而微之原住民生產、生活、生態之三生產業，也是社會、環境、居民之三嬴的森林經營活動。五、原條文在造林回饋之內容，「獎勵輔導造林辦法」早已明定，推行至今已二十年，該內容不僅與中央林業主管機關權責重疊，且有越俎代庖之虞，理應刪除而回歸林業主管機關。惟私有林在合理森林經營之鼓勵，乃現行法令付之闕如之處，故本修正草案刪除原條文之造林回饋部份，而代之以「鼓勵按時森林更新、疏伐撫育之合理森林經營方式」，以強化了自然保育、國土保安、水源涵養、碳吸存之成效，並防止森林未予以經營而呈荒廢狀態、並走向森林退化、劣化之途。爰提出「原住民保留地禁伐補償及造林回饋條例」之修正草案，條文內容刪除造林回饋、增列森林更新與疏伐撫育之合理森林經營鼓勵，以符合原條例之立法精神，爰擬具「原住民保留地禁伐補償及森林經營鼓勵條例」修正草案，其修正要點如下：(一)修正本條例名稱為「原住民保留地禁伐補償及森林經營鼓勵條例」。(二)修正本條例之立法目的。（修正條文第一條）(三)增列本修例之名詞解釋。（修正條文第二條）(四)修正受理機關為土地所在地鄉（鎮、市、區）公所。（修正條文第三條）(五)配合條例名稱修正，刪除造林回饋及獎勵輔導造林辦法已有之內容，明定本條例所稱禁伐補償及合理森林經營鼓勵事宜。（修正條文第四條）(六)刪除本條例規定有撫育之事實，釐清同一地號不同土地範圍參與其他造林計畫之情況予以適用，避免檢測實務之爭議情況產生，又為簡政便民，修正申請人之身分證明文件能以電腦完成提供網路查詢者免附。（修正條文第五條）(七)明定適用區位，將其他受限制使用之土地納入補償對象，以真正落實受限者予以補償之美意。（修正條文第六條）(八)明定禁伐補償金額度。（修正條文第七條）(九)明定森林更新之鼓勵。（修正條文第八條）(十)明定疏伐撫育之鼓勵。（修正條文第九條）(十一)明定廢止禁伐補償金核准之條件。（修正條文第十條）(十二)修正經核准發給禁伐補償金之土地如有出賣、轉讓、繼承或遭拍賣等所有權移轉之情形，或土地因故契約遭終止或屆期不續約等情形之返還當年度所領禁伐補償金規定。（修正條文第十一條）(十三)為符合本條例維持既有林相之立法意旨，刪除獎勵輔導造林辦法已有規定之內容。（刪除現行條文第五條、第七條、第八條及第十條）",
        "提案人": [
            "邱志偉",
            "谷辣斯．尤達卡Kolas Yotaka"
        ],
        "連署人": [
            "陳明文",
            "黃偉哲",
            "施義芳",
            "莊瑞雄",
            "吳焜裕",
            "郭正亮",
            "邱泰源",
            "許智傑",
            "鍾孔炤",
            "鍾佳濱",
            "江永昌",
            "賴瑞隆",
            "張宏陸",
            "洪宗熠",
            "張廖萬堅"
        ],
        "published_date": "2017-12-13",
        "提案號": "21457",
        "院總第": "984"
    }
}