{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1061229070200500",
        "billName": "「中華民國刑法第七十七條條文修正草案」，請審議案。",
        "billOrg": "本院委員林岱樺等17人",
        "billProposer": "林岱樺　　陳雪生　　",
        "billCosignatory": "蔡易餘　　尤美女　　莊瑞雄　　高志鵬　　王榮璋　　張宏陸　　邱泰源　　柯志恩　　施義芳　　蘇震清　　趙正宇　　李俊俋　　段宜康　　蘇巧慧　　張廖萬堅　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/01/LCEWA01_090501_00012.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/01/LCEWA01_090501_00012.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員林岱樺、陳雪生等 17 人，鑑於刑法第七十七條第一項有關有期徒刑之假釋要件規定，自民國八十六年修法迄今已逾十八年，除當次修正將有期徒刑已服刑期下限提高至逾二分之一、累犯逾三分之二以外，期間迭經八十八年及九十四年兩次修正，更逐次嚴謹無期徒刑之假釋門檻至 25 年、最輕本刑 5 年以上之有期徒刑累犯不得假釋，以及性罪犯需經鑑定、評估通過方得假釋等各項強化規定。歷次修法固以提高隔離處遇期間之手段來達成治安維護之目的，但亦從而造成近年來矯正機構持續大量超額收容，以致收容空間達到125%以上的爆炸性飽和，更進而導致獄政管理負擔不斷升高、囚情日益嚴峻之衍生結果，去年所發生的高雄監獄挾持典獄長及集體自戕事件，即已凸顯監獄超額收容及獄政改革落後的嚴重後果，民進黨當時就呼籲政府必須就監獄超收問題及獄政改革的牛步化徹底檢討；而美國國務院隨後在 2015 年6 月所發表的「各國人權報告」（Country Reports on HumanRights Practices）也特別指出，台灣因監獄嚴重超額收容，應正視獄政收容與矯正制度的改革。另以目前受刑人假釋後再犯率仍然偏高，原因之一即是假釋門檻過高，導致實際假釋期間不長，即使再犯撤銷假釋，其必須重新服滿假釋期之嚇阻效果卻相對減弱，實不符合獄政管理之原理邏輯。針對社會治安衝擊重大、慣性犯罪及危險程度較高之重刑犯、累犯與性侵犯施予嚴格管制評估實有其社會防衛之必要性，然假釋既為救濟長期自由刑之不足與刑事政策緩衝之調節機制，即應本於假釋制度之意旨，以較具彈性之假釋門檻激勵初犯之有期徒刑受刑人有改正教化之動機、讓「有悛悔實據者」有及早重新復歸社會之機會、使司法資源利用更加符合刑罰經濟原則，並以家庭社會支持配合保護管束之落實來提升機構外矯治效果，而非將擴張監獄收容處遇當作刑罰處遇的萬靈丹。對悔悟向上者施以寬，對怙惡不悛者律以嚴當為刑罰之本意。再言之，假釋制度設計之目的，在於提供更生人避免再次犯罪之保護與機會，若將初犯且再犯率低的假釋門檻修正調整為三分之一，對悛悔有據之初犯者而言，為避免其後三分之二刑期遭撤銷假釋重新服刑，必須節制行為避免再蹈法網，為改過向善提供了有效的誘因；加以對於曾二次以上犯罪之累犯或再犯者，修正草案則仍維持原三分之二之高度假釋門檻，如此寬嚴並濟之設計更能達到同時嚇阻及鼓勵初犯者改過自新之制度目標。考量以上意旨及現行條文對有期徒刑之累犯、無期徒刑之重刑犯及性侵犯等類具重大影響罪犯之假釋要件已有嚴格限制之情況下，就有期徒刑初犯之假釋要件適度修正放寬允為當前刑事獄政之善策，爰建議修正「中華民國刑法第七十七條」第一項條文。是否有當？敬請公決。說明：一、我國刑法第七十七條針對假釋要件為之相關規定，自民國 24 年公布施行以來，歷經多次修正，其中包括民國八十三年將原條文第一項有期徒刑得報請假釋之門檻由原逾二分之一修正為逾三分之一，其主要修正理由即為使受刑人改悔向上復歸社會，重點在受刑人有無悛悔，故已執行期之比例及下限不宜過於嚴苛。然其後於民國八十六年，復因當時社會治安情況考量，將有期徒刑假釋下限重新提高至逾二分之一，累犯逾三分之二，同時亦將無期徒刑假釋下限由原逾十年修正為逾十五年，累犯逾二十年。民國九十四年，重刑犯及累犯之假釋要件再趨嚴格，無期徒刑之假釋下限修正提高為二十五年，累犯則不得假釋；另增訂犯刑法第九十一條之一之性罪犯未經鑑定、評估其危險程度顯著下降者不得假釋之規定，修正後施行至今。二、在假釋制度不斷修正提高，將獄政管理單一簡化成廣興牢獄，只求長期與社會隔離，卻未考慮矯正制度應有之教化矯治更生之目的，亦缺乏針對不同受刑人區分合理適當之假釋管理配套措施，長此以往即導致我國監獄嚴重超額收容及獄情不穩之隱憂。依據美國國務院2015 年發表之「各國人權報告」，截至 2014 年 11 月的統計，台灣監獄共有 6 萬 3,947 名成人受刑人遭到關押，其中 5,543 名為女性受刑人，另有 532 名未成年受刑人，收容空間呈現 125%的過度飽和狀態。以台北監獄為例，原本設計的可收容人數只有 2,075 人，但目前卻收容了近 4,000 人，平均每人只有 0.43 坪的空間，遠低於國際人權標準的 0.7 坪，如此收容爆炸的情況和管理人數不足的結果，直接導致去年高雄監獄發生受刑人挾持典獄長及集體自戕的事件，顯見獄政管理及矯正制度的改革已刻不容緩，建立一個符合現代化刑罰矯治原則及具備公平、合理且管理效率的假釋政策更是勢所當行。三、綜觀以上刑法第七十七條之修法沿革，我國假釋要件之訂定，於無期徒刑之重刑犯、慣性犯罪及教化無效之累犯，以及危險程度較高之性罪犯等均漸次提高其假釋標準，顯見針對此類受刑者必須立於嚴謹為社會之共識，其社會防衛之必要性怠無疑義；然而對於具有悛悔實據、堪於矯治教化，且為初犯之有期徒刑假釋門檻，則係視當時社會環境之變化與司法刑事政策之緩衝而予以適度調整，此亦是基於假釋制度本於刑罰謙抑原則，為補救長期自由刑之缺失不足、鼓勵受刑人改悔向上與重回社會之設計本意。國人對假釋門檻與社會治安之疑慮，相信無論行政機構或立法者均有深刻理解，但根治犯罪之惡性並非唯有監禁隔絕一途，刑罰亦有其極限性，以管理效能為出發點，維持現行條文對特定影響重大罪犯的嚴格管制，但在寬嚴並濟的原則下，提供有期徒刑之初犯受刑人一條向善改正之路當能兼顧刑罰效果與社會防衛。四、此外，刑罰之目的在於受刑人之再社會化，如「監獄行刑法」第一條即揭示：「徒刑、拘役之執行，以使受刑人改悔向上，適於社會生活為目的」，當危險程度較高之重刑犯、累犯及性罪犯既已受到高假釋門檻之管制時，針對矯治教化已收成效且悛悔有據之有期徒刑初犯受刑人，隔離性處遇即應非唯一教化矯治手段，以適當且具激勵性的假釋門檻讓有期徒刑初犯者心存希望，使其在獄中積極接受教化，透過良好表現改正向善，並通過假釋提早適應再社會化應為更有效之矯治政策。犯罪矯治方式由機構性處遇轉變為社區處遇已為現代刑事政策之重點，更是漸為各國所採行之有效的刑罰處遇方式。五、築高牆、廣興獄、長監刑絕非刑事政策之靈丹妙藥，甚至可能適得其反，對怙惡者律之嚴，對向善者濟之以寬，方為矯治處遇之良方。根據法務部統計，民國九十六年至一百零二年期間受刑人出獄後再犯罪情形來看，每一年份別執行完畢出獄者的再犯率均較假釋出獄者的再犯率要高，顯見拉長刑期並不會增加矯治效果。究其原因，目前受刑人假釋後再犯率偏高，原因之一即是假釋門檻過高，導致實際假釋期間不長，即使再犯撤銷假釋，其必須重新服滿假釋期的嚇阻效果即相對減弱。而如以再犯經過時間來看，相對於執行完畢出獄者，假釋出獄者在出獄前兩年之再犯率更明顯低於執行完畢出獄者，若能落實強化假釋期間的保護管束措施及更生保護輔導計畫，在保安管束及社會與家庭的支持下，提升假釋出獄者之矯治改正機會將甚有可為。六、歷經十六年不斷趨嚴的假釋政策，全國各監所矯正機構均長期面臨大量超額收容之景況，不僅持續的增加獄政管理者的負擔，不斷惡化的收容環境亦潛藏監獄管理的危險因子。除此之外，從統計數字觀之，不斷增加監所收容員額及延長收容期間，對降低執行完畢出獄者之再犯率卻未有助益，此一結果無異於國家司法資源之浪費，耗費大量公帑卻無益於矯治之效果，與刑罰經濟之原則大相逕庭。假釋制度設計之目的，在於提供更生人避免再次犯罪之保護與機會，若將假釋門檻適度修正為三分之一，對於初犯者而言，為避免其後刑期遭撤銷假釋重新服刑，必須節制行為避免再蹈法網，實為改過向善提供了有效的誘因，兼以累犯及再犯者之假釋門檻仍為原二分之一的規定，如此寬嚴並濟之設計更能達到嚇阻及鼓勵初犯者改過更新之制度目標。七、在綜合前述假釋本具刑事政策調節功能之意旨，考量對社會治安影響重大的無期徒刑重刑犯、累犯及性罪犯業已受到嚴格管制之情況下，就有期徒刑初犯之假釋要件由原逾二分之一的規定修正為逾三分之一，不僅可同時兼顧社會治安維護及矯治機構之效能，亦屬人道仁政之展現，爰建議修正刑法第七十七條第一項條文。是否有當，懇請公決。",
        "提案人": [
            "林岱樺",
            "陳雪生"
        ],
        "連署人": [
            "蔡易餘",
            "尤美女",
            "莊瑞雄",
            "高志鵬",
            "王榮璋",
            "張宏陸",
            "邱泰源",
            "柯志恩",
            "施義芳",
            "蘇震清",
            "趙正宇",
            "李俊俋",
            "段宜康",
            "蘇巧慧",
            "張廖萬堅"
        ],
        "published_date": "2018-02-26",
        "提案號": "21635",
        "院總第": "246"
    }
}