{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1061113070200800",
        "billName": "「學位授予法修正草案」，請審議案。",
        "billOrg": "本院委員柯志恩等17人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/10/LCEWA01_090410_00047.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/10/LCEWA01_090410_00047.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員柯志恩、王惠美等 17 人，為因應當前教育趨勢及現況，使學位授予與學制更具彈性多元並提升國際競爭力，針對現行學位授予法不合時宜之處提出檢討修正，爰擬具「學位授予法修正草案」，期能使我國學位授予符合國際潮流並與國際接軌。是否有當？敬請公決。說明：鑑於國際人才跨國流動日益頻繁，學位之授予應符合國際潮流，始能與國際接軌；復考量本法前次修正迄今，教育時空背景多有不同，為因應目前教育趨勢及現況，使學位授予與學制更彈性多元及提升國際競爭力，檢討修正本法不合時宜之處確為當務之急，本草案修正重點如下：一、由授予學位之學校訂定各類學位名稱，提教務相關之校級會議通過後實施，以符大學學術自主，然學位名稱與授予要件乃學位授予之基本重要事項，基於國家監督立場，仍維持報教育部備查之必要。（修正條文第三條）二、增訂體育類碩士班學生之碩士論文，得以作品、成就證明連同書面報告或以技術報告代替；碩士班屬專業實務者，其學生碩士論文得以專業實務報告代替；以上各該類科之認定基準以及專業實務之認定基準由各大學定之，並應提教務相關之校級會議通過後實施。（修正條文第七條）三、增訂現任或曾任助理教授、中央研究院助研究員者，得擔任碩士學位考試委員會委員。（修正條文第八條）四、已於國內、境外取得學位之論文，不得作為學生碩士或博士論文；但國內學校經由國際學術合作，與境外學校共同指導論文，並分別授予學位者，不在此限。（修正條文第十二條）五、學生得修讀本校或他校雙主修及輔科（系、所、學位學程），俾各校教學資源整合及學制更具彈性，增加學生學習機會及擴展學習領域。（修正條文第十四條）六、配合遠距教學課程推動及其課程特殊性，各級學位授課方式屬遠距教學且符合相關法令規定者，學位證書應附記授課方式。（修正條文第十五條）七、名譽博士學位之頒授要件、審查委員會之組成及審查程序，由各大學定之，刪除報請教育部備查之規定，以符大學自主精神。但名譽博士學位亦屬社會名器，不應濫發私授，其頒授及審查應遵循一定之程序規範，應提教務相關之校級會議通過後實施。（修正條文第十六條）八、因應資訊數位化整理、傳輸與儲存等趨勢，及利於學術成果之傳承分享，學校應將碩士、博士學位論文、專業實務報告、書面報告或技術報告以文件、錄影帶、錄音帶、光碟或其他方式，送交國家圖書館及所屬學校圖書館保存，提供公眾於館內閱覽；並依身心障礙者權益保障法第三十條之一規定，提供電子檔予中央主管機關指定之身心障礙者權益保障專責圖書館，依著作權法規定利用，專供身心障礙者使用。（修正條文第十七條）九、增訂學校授予之學位有入學資格、修業情形或論文、報告、作品等有不實或舞弊情事，經學校組成委員會調查屬實且情節重大者，應予撤銷，並公告註銷學位證書。學校依規定撤銷學位後，應令當事人退學，追繳其繳還該學位證書，並將撤銷及註銷事項，通知其他大專校院及相關機關（構）。（修正條文第十八條）十、為避免與大學法及其相關法規重複規範，並為符合大學自主原則，及配合本法施行細則相關規定已提升至本法規範，爰刪除現行條文第七條之一、第十條、第十四條及第十六條。",
        "提案人": [
            "柯志恩",
            "王惠美"
        ],
        "連署人": [
            "孔文吉",
            "林麗蟬",
            "曾銘宗",
            "徐志榮",
            "呂玉玲",
            "吳志揚",
            "顏寬恒",
            "陳雪生",
            "鄭天財Sra．Kacaw",
            "賴士葆",
            "黃昭順",
            "許毓仁",
            "王育敏",
            "李彥秀",
            "張麗善"
        ],
        "published_date": "2017-11-22",
        "提案號": "21350",
        "院總第": "230"
    }
}