{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1061207070200500",
        "billName": "「刑事訴訟法第一百零一條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員江永昌等17人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/13/LCEWA01_090413_00027.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/13/LCEWA01_090413_00027.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員江永昌、施義芳、蔡易餘等 17 人，有鑑於刑事訴訟法第一百零一條之一預防性羈押之罪名，本已包含刑法第一百七十四條第一項、第二項、第四項、第一百七十五條第一項、第二項之放火罪、第一百七十六條之準放火罪。惟對於刑法第一百七十三條之「放火燒燬現供人使用之住宅或現有人所在之建築物罪」，卻漏未規定，顯有輕重失衡之虞；爰擬具「刑事訴訟法第一百零一條之一條文修正草案」，修正預防性羈押制度相關條文。是否有當？敬請公決。說明：一、刑事訴訟法規定了兩種羈押之類型，其一為一般性羈押（第一百零一條），另一種則為預防性羈押（第一百零一條之一）。預防性羈押之目的為預防被告繼續犯罪，針對某些犯罪所採取之強制處分，其原因係對於特定之犯罪其嫌疑重大，有事實足認為有反覆實施同一犯罪之虞，而有羈押之必要者。二、106 年 11 月 22 日新北市中和區發生了 9 條人命的縱火事件，11 月 30 日土城區鵝肉店也遭人縱火，造成 1 死 5 傷。據報載在中和縱火的嫌犯今年已經是第 3 次縱火。為什麼這樣的人會在路上亂跑，而導致今天這件悲劇的發生？可以看出我國預防性羈押制度的問題。三、「刑事訴訟法」第一百零一條之一規定，被告經法官訊問後，認為犯放火、妨害性自主、傷害、妨害自由、恐嚇、竊盜、搶奪、恐嚇取財等罪名，其嫌疑重大，有事實足認為有反覆實施同一犯罪之虞，而有羈押之必要者，得羈押之，這就是預防性羈押的規定。但關於放火罪，「刑法」第一百七十四條放火燒燬現非供人使用之他人所有住宅或現未有人所在之他人所有建築物，即「沒人住」或「沒人使用」的房子，有適用預防性羈押的規定，反而「刑法」第一百七十三條放火燒毀現供人使用之住宅或現有人所在之建築物，即「有人住」或「有人使用」的房子，竟然未列在預防性羈押的規定中。四、預防性羈押最近一次修正是在民國 95 年 6 月 14 日，當時「刑事訴訟法」第一百零一條第一項第三款關於重罪羈押，只要是死刑、無期徒刑或最輕本刑為 5 年以上之罪就可以羈押。所以包含「刑法」第一百七十三條的放火罪及第二百七十一條的殺人罪等重大犯罪，都可以以重罪為由羈押。然而大法官釋字第 665 號解釋，對重罪羈押做出必須同時有逃亡或者串證、滅證之虞等要件的解釋，並且在今年 4 月 26 日直接將上開大法官解釋的要件納入「刑事訴訟法」第一百零一條第一項第三款內。因此如果沒有逃亡、串證、滅證之虞，對於 3 次縱火的嫌犯是無法羈押的。五、因此，我國的預防性羈押制度實有修正的必要，重點應該是預防被告釋放後所可能造成的危害，在危險性最高的期間，有效防止危害發生，阻止再有相同的憾事。",
        "提案人": [
            "江永昌",
            "施義芳",
            "蔡易餘"
        ],
        "連署人": [
            "鄭寶清",
            "陳曼麗",
            "陳素月",
            "尤美女",
            "黃秀芳",
            "邱志偉",
            "吳玉琴",
            "管碧玲",
            "鍾佳濱",
            "葉宜津",
            "谷辣斯．尤達卡Kolas Yotaka",
            "陳雪生",
            "陳賴素美",
            "鍾孔炤"
        ],
        "published_date": "2017-12-13",
        "提案號": "21479",
        "院總第": "246"
    }
}