{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1061019070201600",
        "billName": "「金融科技創新實驗條例草案」，請審議案。",
        "billOrg": "本院委員許毓仁等29人",
        "billProposer": "許毓仁　　黃偉哲　　 ",
        "billCosignatory": "馬文君　　陳　瑩　　顏寬恒　　盧秀燕　　呂玉玲　　陳歐珀　　李彥秀　　劉櫂豪　　林俊憲　　林麗蟬　　蔡易餘　　鄭寶清　　趙正宇　　江啟臣　　許淑華　　柯志恩　　孔文吉　　姚文智　　林為洲　　張麗善　　王育敏　　尤美女　　陳怡潔　　許智傑　　蔣乃辛　　高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal 鄭天財Sra Kacaw　　　　　　　　　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/06/LCEWA01_090406_00023.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/06/LCEWA01_090406_00023.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員許毓仁、黃偉哲等 29 人，針對現在許多的 Fintech新創公司，擁有電子商務的互聯網科技優勢和銀行傳統業務結合，提供新型態的普惠金融服務，金融科技（Fintech）正在重新定義金融業態，帶動金融民主化。隨著數位金融轉型的全球風潮興起，創新金融科技（Fintech）的發展領域及業務應用範圍廣泛，近期日本政府更是大幅放寬科技金融相關法例的限制，對於金融科技的發展，台灣也應積極因應，政府態度應該要「審慎的開放」而非積極的管制，競爭是促進進步最好的機制，面對威脅，強化競爭力才是解決之道。爰擬具「金融科技創新實驗條例」草案。是否有當？敬請公決。說明〆如果政府對於新生事務，不是採取輔導規範，而是一昧限制，那麼將扼殺台灣新創的活力。面對全球金融科技發展，政府態度應該要「審慎的開放」而非積極的管制，競爭是促進進步最好的機制，面對威脅，強化競爭力才是解決之道。其要點如下〆一、遇有跨部會爭議時，由政委負責跨部會協調。（草案第二條）二、本條例所稱創新實驗之定義。（草案第三條）三、創新實驗之申請人資格、申請文件、審查會議、審酌項目、審查期間、審查決定程序、創新實驗期間、申請變更創新實驗及於主管機關網站揭露相關資訊等事項。（草案第四條至第十一條）四、創新實驗審查應邀請申請人列席說明。（草案第六條）五、創新實驗開始辦理期限、資訊安全、創新實驗監理措施、廢止核准及創新實驗結果之評估等事項（草案第十二條至第十六條）。六、創新實驗評估應邀請申請人列席說明。（草案第十六條）七、創新實驗具有創新性且有利金融服務之發展時，主管機關參酌創新實驗之辦理情形，以檢討研修相關金融法規、協助創業或策略合作及轉介輔導等方式，協助該類業務之經營々申請人需調整營業資格以申請經營創新實驗之金融業務者，得申請繼續辦理創新實驗。（草案第十七條）八、創新實驗完成，修法期間申請人得依據本法繼續營運。（草案第十七條）九、主管機關應有專責單位辦理創新實驗申請、審查及評估等事宜，並授權主管機關訂定創新實驗之申請程序、審查基準等相關事項之辦法。（草案第十八條及第十九條）十、依本條例規定辦理創新實驗之申請、審查及核准等事項，得免徵規費。（草案第二十條）十一、為保障參與實驗者之權益，申請人對參與實驗者之責任，並應符合個人資料保護法等相關規範，申請人與參與實驗者所生之民事爭議，得由財團法人金融消費評議中心辦理申訴或爭議處理，並向申請人收取服務費，且申請人應接受一定額度以下之評議決定。（草案第二十一條至第二十五條）十二、主管機關得於會商其他機關（構）同意後，依創新實驗個案排除適用相關法規命令或行政規則，且不適用各金融相關法律所定之刑事及行政責任規定。（草案第二十六條及第二十七條）十三、承辦公務員的法律責任豁免。（草案第二十六條）十四、其他鼓勵輔導機制，建立金融科技創新聚落，訂定政策鼓勵新創者提出金融科技創新專利、租稅獎勵。（草案第二十八條、第二十九條、第三十條、第三十一條）",
        "提案人": [
            "許毓仁",
            "黃偉哲"
        ],
        "連署人": [
            "馬文君",
            "陳瑩",
            "顏寬恒",
            "盧秀燕",
            "呂玉玲",
            "陳歐珀",
            "李彥秀",
            "劉櫂豪",
            "林俊憲",
            "林麗蟬",
            "蔡易餘",
            "鄭寶清",
            "趙正宇",
            "江啟臣",
            "許淑華",
            "柯志恩",
            "孔文吉",
            "姚文智",
            "林為洲",
            "張麗善",
            "王育敏",
            "尤美女",
            "陳怡潔",
            "許智傑",
            "蔣乃辛",
            "高潞．以用．巴魕剌Kawlo．Iyun．Pacidal",
            "鄭天財Sra．Kacaw"
        ],
        "published_date": "2017-10-25",
        "提案號": "21206",
        "院總第": "707"
    }
}