{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1061205070200600",
        "billName": "「陪審團法草案」，請審議案。",
        "billOrg": "本院委員鄭寶清等23人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/13/LCEWA01_090413_00022.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/13/LCEWA01_090413_00022.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鄭寶清等 23 人，有鑑於美國陪審團制度已實施數百年之久，相關配套措施也透過司法實務的運作補充而實行無礙。台灣作為較年輕的民主國家，本來就必須透過引進或學習他國較為進步之制度，加速國家的民主化和司法正義的轉型。爰提「陪審團法草案」。是否有當？敬請公決。說明：陪審團制度在英國已實施一千年，在美國也有四百年的歷史，日本則在今年開始實施陪審團制度，由此可見，陪審團制度乃是世界的一種潮流，而且不論是普通法系國家或是大陸法系國家，皆朝向有陪審制度的方式修正。陪審團制背後的精神，乃預設：所有的權力，包括執政者、法官、檢察官及立法者，都可能會有貪污腐化，打擊異己政敵之情形，且都有視野偏狹的情況。而權力需要制衡，因此陪審團可以有效制衡法官、檢察官貪污、濫權打擊異己之情形，以保障人權。尤其是，採用陪審團制度，陪審團由社會上各行各業之人民而來，具有社會多元化之性質，可讓司法具有多元化及民主化，以解決司法偏見的問題。英國知名法官 Patrick Devlin（1905-1992）曾就陪審團對於人權保障的角色做出精闢的評析：「陪審團在審判中，不只是一種司法制度或是憲法的一環，它也是一盞明燈照亮出自由的所在。（Trial by jury is more than an instrument of justice and more than one wheel of theconstitution： it is the lamp that shows that freedom lives.）」這句話不僅點出陪審制度在司法程序中所扮演的核心意義，更強調它的不可取代性。本草案納入以下基本原則，作為我國採用陪審團制度的開端。將來若是實務運作上，發現需要修正之處，或是在適用上發生陪審制與採用大陸法系的我國制度有所扞格的狀況，則於進一步凝聚社會共識並廣納人民意見後，自得再為修正，特此指明。一、陪審團之立法目的，在於實現司法民主化，及以民主多元觀點解決法院認定事實之盲點，追求司法的終極正義。二、陪審團有決定案件事實之權力，且具獨立性。三、賦予被告有權選擇是否採行陪審團審判。被告亦可決定不選用陪審團之審判。四、採起訴狀一本主義，確保法官公正、中立之角色。五、由陪審團審判之案件，如被告為無罪之判斷，除有再審事由，檢察官不得上訴，以保障人權。六、採 12 人陪審團及 9 人陪審團二種。七、採剔除權制，審檢辯可以剔除不公正之陪審員，以確保陪審員之公正性。八、以一年以上有期徒刑之案件為適用之範圍。九、採強制辯護主義。十、檢察官應將其證據充分提供被告及辯護人。十一、未能達成一致決之案件，得由法官另擇陪審團重新審理。十二、法官應對陪審團做說明，以利陪審團討論及判斷。陪審說明準則得由司法院參照美國現行制度後，另行公告之。十三、本法行集中審理，避免案件拖延。",
        "提案人": [
            "鄭寶清"
        ],
        "連署人": [
            "蘇治芬",
            "張廖萬堅",
            "吳玉琴",
            "許智傑",
            "邱泰源",
            "蘇巧慧",
            "楊鎮浯",
            "羅致政",
            "林岱樺",
            "莊瑞雄",
            "賴瑞隆",
            "劉建國",
            "林俊憲",
            "蘇震清",
            "高志鵬",
            "黃偉哲",
            "施義芳",
            "姚文智",
            "黃秀芳",
            "林靜儀",
            "吳琪銘",
            "陳雪生"
        ],
        "published_date": "2017-12-13",
        "提案號": "21473",
        "院總第": "647"
    }
}