{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "08",
        "meetingTimes": "",
        "billNo": "1061106070201200",
        "billName": "「再生能源發展條例第七條及第七條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員柯志恩等20人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/08/LCEWA01_090408_00041.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/08/LCEWA01_090408_00041.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員柯志恩、王惠美、陳學聖等 20 人，鑑於電業法修正公布施行，政府在再生能源政策上，積極推廣並發展再生能源產業與裝置容量提升之目標及方向，並規劃 2025 年再生能源將占發電量 20%之目標。然綜觀目前國內金融機構對某些再生能源發展普遍認知不足，風險評估能力缺乏，投、融資上相對保守，造成國內某些再生能源發電開發業者面臨籌資困境，無如國外由政府國營銀行機構提供專業的再生能源融資機制。故國內部分再生能源發電業，極少透過國內金融機構提供再生能源發電融資管道，為提升業者投資再生能源裝置意願，爰提案修正「再生能源發展條例第七條及第七條之一條文草案」。是否有當？敬請公決。說明：一、近來政府大力推動能源轉型、非核家園，預計於 2025 年達成再生能源發電百分之二十之目標。這對目前僅約百分之五之再生能源發電占比，可謂係嚴峻挑戰。依彭博能源財經研究團隊（BNEF）研究，我國再生能源推廣目標似過於理想，最終或僅能吸引到 6.400 億元之投資，約僅有官方預估的 35%。由此可見，如何強化投資，乃能源轉型能否順利成功之重大關鍵。二、我國在再生能源政策雖仿效德國再生能源法上採取所謂饋網電價制度，提供再生能源發電設備電能躉購費率之獎勵誘因，以積極推廣並發展再生能源產業與裝置容量之提升，然再生能源發電設備初期設置成本較高，致民眾望之卻步。而國內金融機構，亦無如國外由政府基金或國營銀行機構提供專業之再生能源融資機制，故國內雖亦有金融機構提供再生能源發電融資管道，但仍過於保守。三、向來政府對於新興策略產業之推動，均有賴政府前端之投入能量。以綠能推動來說，世界各國多設有政策性融資與信保機制。參考國際對投入再生能源發電業者，依各類再生能源所需投入成本不一，但卻動輒數億元以上，因此為降低投入成本的負擔，故由政府提供保證之金融機構協助投資人與產業取得融資，如德國復興信貸銀行（kwf）做為政策銀行，提供再生能源業者最長 20 年期貸款，前 3 年可只繳利息不還本金，貸款利率介於 4%至 7.72%，成數 75%，上限金額 1,000 萬歐元或丹麥 EKF、英國綠色投資銀行（green investmentbank）等。四、以往行政院開發基金提供低利貸款，並搭配中小企業信保基金提供保證之方式辦理，惟目前已無此一措施。雖近來政府持續希望引進國發基金、公股銀行、民間銀行、壽險業發展綠色金融，推動措施如包括綠色債券、綠色金融行動方案、獎勵銀行辦理綠能等新創重點產業放款方案等，鼓勵金融業協助綠能產業取得資金。惟截至目前為止，尚未提出具體融資配套措施。爰提案修訂「再生能源發展條例第七條與增列第十一條之一條文修正草案」，爰建議應由政府協助並促成金融機構提供必要之融資貸款機制。",
        "提案人": [
            "柯志恩",
            "王惠美",
            "陳學聖"
        ],
        "連署人": [
            "林為洲",
            "徐榛蔚",
            "呂玉玲",
            "林麗蟬",
            "陳宜民",
            "鄭天財Sra．Kacaw",
            "李彥秀",
            "許毓仁",
            "馬文君",
            "許淑華",
            "陳超明",
            "顏寬恒",
            "蔣乃辛",
            "黃昭順",
            "林德福",
            "曾銘宗",
            "徐志榮"
        ],
        "published_date": "2017-11-08",
        "提案號": "21301",
        "院總第": "1798"
    }
}