{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1061011070200900",
        "billName": "「農民健康保險條例部分條文修正草案」，請審議案。",
        "billOrg": "本院委員張麗善等22人",
        "billProposer": "張麗善　　徐榛蔚　　江啟臣　　王惠美　　 ",
        "billCosignatory": "陳超明　　盧秀燕　　孔文吉　　呂玉玲　　蔣乃辛　　曾銘宗　　陳宜民　　鄭天財Sra Kacaw　　 林為洲　　黃昭順　　王育敏　　楊鎮浯　　蔣萬安　　柯志恩　　許毓仁　　馬文君　　徐志榮　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/05/LCEWA01_090405_00020.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/05/LCEWA01_090405_00020.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員張麗善、徐榛蔚、江啟臣、王惠美等 21 人，有鑑於我國從事農林漁牧業生產之初級產業者眾，主要目的能使國家能維持糧食供應之獨立性，同時增進土地之利用之從業人員，未獲得如製造業部門從業人員相同之社會安全保障，農業生產工作環境影響因素包含氣候、溫度與工作使用機具，實際上其危險性不少於勞工工作環境，現行的農民健康保險條例中缺乏職業災害的保障，為讓台灣農民工作有完整保障。本席等特提出「農民健康保險條例」部分條文修正草案，增列相關文字。是否有當？敬請公決。說明：一、台灣對於第二級與第三級從業人員之勞動條件與勞動安全保障已發展成熟，例如 1958 年勞工保險條例、1984 年勞動基準法、2001 年職業災害勞工保護法、2002 年就業保險法及2004 年勞工退休金條例等；對於農業部門從業人員，1989 年的農民健康保險條例，僅有對其健康保障與醫療服務，1995 年老年農民福利津貼暫行條例保障其老年經濟安全。農民健康保險條例僅針對執行工作致病、致傷害，乃至導致失能等情形，給予醫療服務，未提供應有經濟安全保障。二、國際勞動組織（International Labour Organisation：IL0）相關研究指出農業部門從業人員面臨雙重困境：貧窮與職業災害，其次全球每年約兩億五千萬件職業災害事件中，農業部門之職業災害事件數僅落後營建與採礦業之後，排名第三高，平均每年 335,000 件之從業人員直接或間接致死的職業災害案件中，過半數約 170,000 件發生在農業部門，意謂著職業災害致死率最高。三、國際勞動組織於 2001 年 6 月 21 日的第 89 次國際勞動委員會會議提出通過第 184 號公約—「農業部門（從業人員）之勞動安全與健康公約（Safety and Health in Agriculture）」並於2003 年 9 月 20 日正式公告實施，主要保障農業與林業部門從業人員之勞動安全與職業傷病保護等。四、農業職業災害起因多在於長期投入農業生產或農業部門從業人員短缺所導致長期勞累、農耕工具設計不良、農耕區域之困難與複雜性、暴露於極端氣候，以及因居住於偏遠地區而無足夠醫療資源預防與治療職業傷病。由此可知農業部門從業人員面臨的職業災害風險遠高於其他產業部門。五、日本於 1947 年即制定勞動者災害補償保險法，1965 年增設「特別加入制度」，指：從事於特定之農業工作者，即使非屬勞工，甚至是具有農業經營者身分，但根據實際工作情況而於勞災保險之適用上乃認有使之與一般勞工同樣受到職災保護之必要者，創設特別加入制度，保障農業人員。六、依據 1999 年至 2014 年間農民健康保險給付件數與總金額資料，以區域與給付類別區分的統計數據顯示，農業部門從業人員請領農民健康保險條例的職業傷害傷病給付件數近占總案件量的 1%，其中「跌倒」「墜落、滾落」「被刺、割、擦傷」「被夾、被捲」「上下班交通事故」為主要類型，反觀「中毒」、「中暑」、「白內障」、「肌肉骨骼變形」等農業職災卻無法給付，相對嚴重缺乏。七、現行農民職業災害保障依附勞工保險條例，並得於滿足請領職業災害相關給付時擇一請領，農民健康保險條例所給予身心障礙給付，僅提供一次給付，非年金給付，對失能農民保障相對有限，未能提供因職業傷病導致終身障害者完整的經濟安全保障。",
        "提案人": [
            "張麗善",
            "徐榛蔚",
            "江啟臣",
            "王惠美"
        ],
        "連署人": [
            "陳超明",
            "盧秀燕",
            "孔文吉",
            "呂玉玲",
            "蔣乃辛",
            "曾銘宗",
            "陳宜民",
            "鄭天財Sra．Kacaw",
            "林為洲",
            "黃昭順",
            "王育敏",
            "楊鎮浯",
            "蔣萬安",
            "柯志恩",
            "許毓仁",
            "馬文君",
            "徐志榮"
        ],
        "published_date": "2017-10-18",
        "提案號": "21156",
        "院總第": "1475"
    }
}