{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1061003070200100",
        "billName": "「道路交通管理處罰條例第六十條及第六十七條條文修正草案」，請審議案。",
        "billOrg": "本院委員林俊憲等16人",
        "billProposer": "林俊憲　　蘇震清　　　　　　　　　　　　 ",
        "billCosignatory": "蘇巧慧　　陳明文　　黃偉哲　　蘇治芬　　鄭寶清　　何欣純　　蔡易餘　　劉建國　　吳思瑤　　鍾佳濱　　張廖萬堅　陳亭妃　　周春米　　李俊俋　　　　　　　　　　　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/04/LCEWA01_090404_00021.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/04/LCEWA01_090404_00021.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員林俊憲、蘇震清等 16 人，為保護正當用路人之安全，避免執法人員須於道路上追逐違法者之事件頻繁發生，造成國民生命、身體、財產之嚴重損害。於符合比例原則架構下，參酌本法不能安全駕駛之相關規範，修正已受執法人員明確要求仍不願停車接受查驗者之裁罰力度，以求有效遏止違法者以僥倖心態嘗試逃逸僅受幾千元責難，而取代其他處罰之情狀。爰擬具「道路交通管理處罰條例第六十條及第六十七條條文修正草案」。是否有當？敬請公決。說明：一、邇來，眾多警察人員與違法者於道路穿梭追逐之案例，其原因大都為執法人員明確要求查驗，而該違規者意圖逃逸躲避不願停車，此現象越趨頻繁，甚者更造成執法人員、其他用路人之受傷、死亡。為避免憾事一再發生，爰修正本條裁罰額度，提高逃逸者之成本，降低欲為之者內心僥倖之心態，使其想為而不敢為之，方能有效抑止此等狀況再現，以維護正當使用道路者之安全。二、本法對於願意停車受檢，而不願意接受測試者，有規範為直接處以九萬元之罰鍰（中華民國 102 年 1 月 14 日修正，同年 3 月 1 日施行之第三十五條第四項）；然本條卻未有相對應之提升，對已受執法人員明確要求仍不願停車者僅處三千元以上六千元以下罰鍰，該規範之嚇阻力度明顯不足，猶如使違反規定者得以存僥倖之心態，嘗試用逃逸的方法取代其他處罰，而僅受幾千元之責難，實屬違反比例原則。因此，爰修正提高本條第一項之裁罰上限額度至本法最高之新臺幣（下同）九萬元，並提高下限額度為三萬元，使其與其他處罰體系一致，避免部分法條修正提升裁罰額度後，漏未修正之法條形成違規者之規避溫床，以求得以有效遏止違法而拒絕停車接受稽查之頻率，進而減少執法人員與違規者必須於要道上追逐之情事發生。（修正第六十條第一項）三、另，執法人員對於汽車駕駛人施以稽查，應不以本條例為限，縱係違反其他法律之規定，汽車駕駛人不依指示停車受檢均屬侵害本條例所欲規範之目的，自應為非難之對象，爰修正第一項前段之文字。（修正第六十條第一項）四、此外，對於不聽制止或拒絕停車接受稽查而逃逸者，參酌本法第三十五條第四項拒絕酒測而逃逸之規定，倘其造成致人受傷、死亡之結果，應加重吊扣、吊銷其駕駛執照，爰修正第一項後段，新增相關規定，以遏止類似之情形發生。（修正第六十條第一項）五、搭配第六十條第一項之修正，爰將因而肇事致人於受傷、重傷、死亡且吊銷駕駛執照之情形，分別放入本條第一項及第二項中，以求規範之一體性。（修正第六十七條第一項、第二項）",
        "提案人": [
            "林俊憲",
            "蘇震清"
        ],
        "連署人": [
            "蘇巧慧",
            "陳明文",
            "黃偉哲",
            "蘇治芬",
            "鄭寶清",
            "何欣純",
            "蔡易餘",
            "劉建國",
            "吳思瑤",
            "鍾佳濱",
            "張廖萬堅",
            "陳亭妃",
            "周春米",
            "李俊俋"
        ],
        "published_date": "2017-10-11",
        "提案號": "21113",
        "院總第": "756"
    }
}