{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1061106070200300",
        "billName": "「藥事法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員鍾孔炤等31人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/09/LCEWA01_090409_00010.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/09/LCEWA01_090409_00010.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鍾孔炤等 31 人，有鑑於藥事法有關藥物之查驗登記程序，依藥事法現行規定，藥商製造、輸入藥品或醫療器材，應向中央衛生主管機關申請藥物查驗登記，經核發藥物許可證後，始得製造或輸入。上述技術性資料，具高度科學性與專業性，需由專業審查人力依專門科學知識及技術經驗進行審查，作成綜合性之判斷。目前技術性資料審查委託「財團法人醫藥品查驗中心（Center of Drug Evaluation；CDE）」辦理，該中心是由行政院衛生署於 1998 年捐助成立之財團法人，其成立之主要目的是為了提昇台灣醫藥品審查之品質與效率，藉此保障民眾用藥安全及使疾病患者及早獲得所需醫藥品，以達成增進國人健康與福祉。由於藥品、醫療器材之技術性資料審查屬於高度科學性與專業性判斷，是許可證核發與否主要依據，「財團法人醫藥品查驗中心」受託行使公權力的態樣屬於「專業判斷」類型，是建立在科學性之審查，除非有其他科學性證據、試驗數據或理論依據，否則難以推翻。藥物查驗登記最後核發許可證的准駁，則屬衛福部之行政處分。目前該中心受託辦理技術性資料審查的法規依據，是藥事法施行細則第二十三條之一。因其授權位階低，加上必須透過政府採購程序簽訂合約，才能執行醫藥品查驗的專業審查工作，導致效率不佳、藥物查驗登記程序冗長等弊病。然公權力之委託行使，涉及行政機關之權限移轉，並賦予個人或團體等同於行政機關的地位，為符合民主原則、權限變更法定原則及重大事項應有法律保留等諸原則，公權力之授與，應有法律或法律授權之命令為依據。而公權力委託行使之方式可由行政機關以行政處分指定、簽訂行政契約委外；或是直接以法律規定。故參酌文化部主管之「文化藝術獎助條例」第十九條，明定：「為輔導辦理文化藝術活動，贊助各項藝文事業及執行本條例所定之任務，設置財團法人國家文化藝術基金會。」其設置亦明定「另以法律定之」之相關條文。爰修正藥事法第四章「藥物之查驗登記」相關程序，以法律明定，為辦理藥物查驗登記之藥物安全、臨床試驗等技術性資料之審查及相關學術性研究，應設置財團法人國家藥物審查中心。未來有關藥物查驗登記程序中的技術性資料審查評估，屬於專業判斷部分之任務，於該法中直接明定委託財團法人國家藥物審查中心辦理，授予其法定任務，同時明定其技術資料鑑定費或訪查費之收費依據。更名後藥物許可證之核發仍維持一階段行政處分，以利申請人之行政救濟，避免治絲益棼。特擬具「藥事法部分條文修正草案」。是否有當？敬請公決。說明：一、向中央衛生主管機關申請藥物查驗登記或輸入試製藥品之原料藥者應繳納費用，已定明於本法第一百零四條之二，爰刪除應繳納費用等規定，並配合本次修正條文及法制體例酌修文字。（修正條文第三十九條及第四十條）二、新增條文第四十三條之一明定經中央衛生主管機關公告涉及技術性資料審查之藥物，其製造、輸入之查驗登記，應先取得技術性資料專業審查鑑定書。將既有財團法人醫藥品查驗中心更名為財團法人國家藥物審查中心，其設置另以法律定之。轉型後藥物許可證之核發仍維持一階段行政處分，以利申請人之行政救濟。並明確其法定職務範圍、技術資料鑑定費或訪查費之收費依據，解決法律授權不足與經費不穩定的問題。（新增條文第四十三條之一）三、藥物許可證登記事項之變更程序：登記事項涉及技術性資料審查，經中央衛生主管機關公告者，增訂第二項明定其申請變更程序應先取得專業審查鑑定書。（修正條文第四十六條）四、配合本次修正條文，增訂違反相關規定之罰則。（修正條文第九十二條）",
        "提案人": [
            "鍾孔炤"
        ],
        "連署人": [
            "郭正亮",
            "邱議瑩",
            "趙正宇",
            "王榮璋",
            "周春米",
            "鄭運鵬",
            "劉世芳",
            "吳琪銘",
            "林靜儀",
            "鍾佳濱",
            "陳曼麗",
            "邱泰源",
            "施義芳",
            "吳秉叡",
            "姚文智",
            "黃國書",
            "陳素月",
            "段宜康",
            "吳焜裕",
            "莊瑞雄",
            "李俊俋",
            "吳玉琴",
            "劉建國",
            "余宛如",
            "洪宗熠",
            "李麗芬",
            "呂孫綾",
            "蔡易餘",
            "黃秀芳",
            "陳賴素美"
        ],
        "published_date": "2017-11-15",
        "提案號": "21295",
        "院總第": "775"
    }
}