{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1061023070200100",
        "billName": "「勞動基準法第五十九條條文修正草案」，請審議案。",
        "billOrg": "本院委員李彥秀等16人",
        "billProposer": "李彥秀　　林為洲　　 ",
        "billCosignatory": "費鴻泰　　柯志恩　　曾銘宗　　林麗蟬　　許毓仁　　張麗善　　徐志榮　　楊鎮浯　　呂玉玲　　徐榛蔚　　馬文君　　黃昭順　　羅明才　　林德福　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/06/LCEWA01_090406_00057.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/06/LCEWA01_090406_00057.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員李彥秀、林為洲等 16 人，有鑑於現代社會中勞工通勤比例及時間均占極大比例，通勤已屬勞工提供勞務時極為重要之前置作業，故通勤時發生災害是否屬勞動基準法第五十九條職業災害之範圍甚為重要，然實務上法院對此見解不一，有認職災應嚴格限縮於職務起因性與職務遂行性而排除通勤災害；亦有認應參酌國際勞工組織第 121 號公約第七條規定而將通勤災害納入保護，且國際經合組織內大部分國家亦肯認通勤災害屬職業災害之範圍，而我國部分最高法院判決見解及高等法院 90 年法律座談會於民事類提案第 19 號審查意見亦承認通勤災害屬職災，惟仍有部分法院仍維持傳統之見解認雇主對於通勤災害的發生無法管控為由而拒絕將通勤災害視為職災，爰考量國際上逐步將通勤災害納入職業災害範圍之傾向以及統一我國實務上之認定，故增訂「勞動基準法」第五十九條第二項以規範通勤災害屬職業災害範圍。是否有當？敬請公決。說明：一、傳統之職災補償制度奠基於職務起因性與職務遂行性，從限於工作地點及履行工作義務時發生災害為出發點，到現在擴及至職業病、通勤災害及過勞死等，都不斷突破傳統職務起因性與職務遂行性，國際勞工組織於 19964 年通過職業傷病給付公約與建議書第七條亦將通勤傷害納入保護；歐陸各國如德國、法國等亦將通勤災害納入職業災害之範圍；原未納入之英國與美國亦逐步放寬職務遂行性之範圍而有鬆動之趨勢，可見國際上對於職業災害之認定已不再嚴守職務起因性與職務遂行性之標準，而係改以風險分配及勞工生存權保障為出發點。二、我國法院實務上部分最高法院見解及高等法院 90 年座談會民事類提案第 19 號審查意見均肯認通勤災害屬職業災害之範圍，然亦有部分法院仍秉持 19 世紀雇主責任法之原理而認雇主對該風險有可控性時方頇負擔責任，與現代職災補償之概念有所出入，故應重新評估現代勞僱關係後再行調整。三、現行法制中勞委會依勞工保險條例三十四條所定出之「勞工保險被保險人因執行職務而致傷病審查準則」規定通勤災害視為職業傷害而得領取保險給付，惟現況中勞工之保險薪資與實質薪資並不一致，故勞工若遭遇通勤災害往往僅能依投保薪資獲得補償，並無法全額填補勞工之損失，另若認通勤災害非勞基法之職災，則勞工受傷無法服勞務期間即有可能因無勞動基準法第十三條之適用而遭雇主資遣，對於勞工權益侵害不可謂不重；而勞工若遭遇職災，勞工保險之補償可抵充雇主之責任，雇主僅頇填補投保薪資與實質薪資之差額，亦可透過投保商業保險或團體意外保險方式分擔風險，對雇主之負擔亦難謂過鉅，故考量職災認定之國際潮流、勞方遭遇通勤災害受損情形及雇主所付出之成本後，應明文將通勤災害納入職業災害之範圍。四、通勤之定義衡量勞資雙方之負擔能力以及職災認定最基礎之職務遂行性，仍以勞工來往執行業務場所或上下班必經途中之意外事故為限，換言之其通勤路徑及行為頇具備合理性並就個案事實予以認定方為妥適。",
        "提案人": [
            "李彥秀",
            "林為洲"
        ],
        "連署人": [
            "費鴻泰",
            "柯志恩",
            "曾銘宗",
            "林麗蟬",
            "許毓仁",
            "張麗善",
            "徐志榮",
            "楊鎮浯",
            "呂玉玲",
            "徐榛蔚",
            "馬文君",
            "黃昭順",
            "羅明才",
            "林德福"
        ],
        "published_date": "2017-10-25",
        "提案號": "21229",
        "院總第": "1121"
    }
}