{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1061212070200400",
        "billName": "「水利法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員蘇治芬等22人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/14/LCEWA01_090414_00016.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/14/LCEWA01_090414_00016.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蘇治芬等 22 人，鑑於以往國內水患治理概念比較著重於線型規劃，以建造護岸、堤防或雨水下水道為主，河川排水被動概括承納集水區全部雨量，然而臺灣半世紀以來，人口成長迅速，土地高度開發與都市化區域日趨擴大，治水用地取得越來越困難，致使水道拓寬不易，且土地開發所造成降雨入滲減少、逕流體積增加、洪峰量升高與集流到達時間提早之洪災現象更甚以往。此外，防洪工程保護有其極限，未來應透過逕流分擔與出流管制措施，將原本全部由水路承納的逕流量，藉由集水區內水道與土地共同來分擔，並搭配非工程避災措施，減輕淹水災害所帶來的損失。爰提出「水利法部分條文修正草案」。是否有當？敬請公決。說明：一、逕流分擔計畫與出流管制措施係以水道與土地共同分擔降雨逕流，要求辦理土地開發義務人依出流管制規劃書及計畫書承擔其開發致生之防洪義務，減輕淹水災害所帶來的損失，有別傳統水利事業興辦或水道管理，爰增訂第七章之一逕流分擔與出流管制專章。二、明定中央主管機關得視淹水潛勢、都市發展程度及重大建設，公告特定河川流域或區域排水集水區域，實施逕流分擔計畫。（增訂第八十三條之二至第八十三條之六）三、明定辦理土地開發利用達一定規模以上，且致增加逕流量者，義務人應擬具出流管制計畫書向目的事業主管機關提出申請，並由目的事業主管機關轉送該開發基地所在地之直轄市、縣（市）主管機關審查核定。（增訂第八十三條之七至第八十三條之九）四、為簡政便民，避免重複要求開發單位送審，爰將水土保持計畫範圍，排除於本法規定之範圍。但如位於水土保持計畫範圍比率過小，仍有造成鄰近土地淹水風險，故規範一定之比率限制。（增訂第八十三條之十）五、明定主管機關審核出流管制規劃書或出流管制計畫書及其變更，應收取審查費，其收費基準由中央主管機關定之。（增訂第八十三條之十一）六、明定主管機關辦理出流管制規劃書及出流管制計畫書之審查或直轄市、縣（市）主管機關辦理出流管制設施之監督查核，得委託水利工程技師、水土保持技師、土木工程技師等相關專業機構或團體辦理。（增訂第八十三條之十二）七、明定出流管制規劃書、出流管制計畫書應由水利工程技師、水土保持技師或土木工程技師簽證。（增訂第八十三條之三）八、明定各地方政府為監督查核出流管制設施施工、使用、管理及維護情形，得派員辦理查核業務。（增訂第九十三條之九）九、明訂於出流管制計畫書核定前，逕行辦理土地開發利用者以及未依核定出流管制計畫書施工、使用、管理或維護之情形應受之罰則。（增訂第九十三條之十、第九十三條之十一）十、為避免本法修正通過前經主管機關審查排水規劃書及排水計畫書之土地開發利用案件因新舊法適用衍生爭議，明定本次修法後一年內，土地開發利用案件得依排水管理辦法繼續送審排水規劃書及排水計畫書以及本法修正通過前已取得排水計畫書之土地開發利用案件處理方式。（增訂第九十七條之二）十一、明定第八十三條之七生效前，土地開發利用經目的事業主管機關核准實施而尚未完工，但未依排水管理辦法核定排水計畫書者，應於一定時間提出出流管制計畫出及違反者之處罰規定。（增訂第九十七條之三）十二、修正本法之施行日期。（第九十九條）",
        "提案人": [
            "蘇治芬"
        ],
        "連署人": [
            "蘇震清",
            "林岱樺",
            "姚文智",
            "吳思瑤",
            "張廖萬堅",
            "郭正亮",
            "王榮璋",
            "江永昌",
            "洪宗熠",
            "劉櫂豪",
            "邱議瑩",
            "谷辣斯．尤達卡Kolas Yotaka",
            "林淑芬",
            "陳明文",
            "賴瑞隆",
            "林靜儀",
            "葉宜津",
            "陳歐珀",
            "陳曼麗",
            "李昆澤",
            "張宏陸"
        ],
        "published_date": "2017-12-20",
        "提案號": "21494",
        "院總第": "283"
    }
}