{
    "csv": {
        "term": "09",
        "sessionPeriod": "04",
        "sessionTimes": "11",
        "meetingTimes": "",
        "billNo": "1061123070200200",
        "billName": "「補習及進修教育法第九條及第九條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員王育敏等17人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/04/11/LCEWA01_090411_00024.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/04/11/LCEWA01_090411_00024.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王育敏、曾銘宗等 17 人，有鑑於學童參加課後照顧或補習之頻率高、時間長，惟各縣市政府所定之短期補習班管理規則或自治條例，規範標準寬嚴不一，參加補習之學童不僅安全堪慮，其學習權益亦有受損之虞。相較之下，現行兒童課後照顧服務班與中心設立及管理辦法針對安親班之師生比、使用樓層限制、學童活動面積及師資等均有嚴格規範，且係由中央主管機關教育部統一訂定。爰提案修正「補習及進修教育法」第九條，針對招收十二歲以下兒童之短期補習班，其師生比、班級人數、學習場所所在樓層與面積、師資、基本設施與設備、學生權益等事項，授權由教育部統一訂定，以保障參加補習學童安全與權益；另配合本法第九條之修正，將原條文有關補習班負責人、職員之消極資格及罰則，移列並增訂第九條之一，以保障我國兒童及青少年之權益。是否有當？敬請公決。說明：一、根據兒福聯盟公布之「臺灣兒童課後照顧狀況調查報告」發現，有 79.9%的國小三、四年級學童在課後參加補習、課輔或學習才藝，且 57.7%學童每週參加安親班或補習班的時間達 5天以上，另有 29.5%學童在安親班或補習班待到晚上七點後才離開。可見國小學童參加課後照顧或補習之頻率高、時間長，而安親班與補習班之環境及管理適當與否，影響參加課後照顧與補習之學童權益甚鉅。二、現行補習及進修教育法第九條針對補習班之設備與管理、師資、班級人數及學生權益之保障等事項，均授權由各縣市政府自行規範。惟查，各縣市規定不一，有的補習班師生比高達 1：100，有的則未規定師生比。此外，諸多縣市並未針對招收 12 歲以下兒童之補習班所在樓層限制規定，一旦發生火災，學童逃生安全堪慮。各縣市規範標準寬嚴不一，實有全國統一規定之必要。三、經查，現行「兒童課後照顧服務班與中心設立及管理辦法」針對安親班之師生比、使用樓層限制、學童活動面積及師資等均有明確規範，本法則相對寬鬆，造成許多業者雖立案為補習班，卻兼營兒童課後照顧業務，遊走法律邊緣。根據統計資料顯示，95 年時全臺安親班共有 1,000 餘家，105 年底已銳減至 786 家；反觀全臺補習班數量，從 102 年 11,466 家暴增至 106 年的 18,052 家，成長將近 6 成。四、爰此，修正補習及進修教育法第九條，針對招收十二歲以下兒童之短期補習班，其師生比、班級人數、學習場所所在樓層與面積、師資、基本設施與設備、學生權益等事項，授權由教育部統一訂定，縮小補習班與安親班之設備、管理、師資等落差；另將原條文有關補習班負責人、職員之消極資格及罰則，移列並增訂第九條之一，並參酌「兒童及少年性剝削防制條例」及「兒童及少年福利與權益保障法」，將性剝削、身心虐待或其他損害兒童及少年權益之行為增列為消極資格，以保障我國兒童及青少年之權益。",
        "提案人": [
            "王育敏",
            "曾銘宗"
        ],
        "連署人": [
            "盧秀燕",
            "許淑華",
            "林為洲",
            "林德福",
            "賴士葆",
            "王惠美",
            "李彥秀",
            "楊鎮浯",
            "呂玉玲",
            "羅明才",
            "陳雪生",
            "柯志恩",
            "黃昭順",
            "林麗蟬",
            "蔣乃辛"
        ],
        "published_date": "2017-11-29",
        "提案號": "21401",
        "院總第": "987"
    }
}