{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "13",
        "meetingTimes": "",
        "billNo": "1070514070200700",
        "billName": "「環境影響評估法第十六條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員蔣萬安等16人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/13/LCEWA01_090513_01182.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/13/LCEWA01_090513_01182.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蔣萬安等 16 人，鑑於現行環境影響評估法第十六條之一「逾三年始實施開發行為時，應提出環境現況差異分析及對策檢討報告」，惟實務上，國內大型開發案遭遇爭議時，屢為避免日後工程進度遭環境現況差異分析結果影響，往往搶於環境影響評估通過後三年內短暫動工後停工。日後重新動工時，其原通過之環境影響評估即使因年代久遠而有誤差，但依前述環境影響評估法第十六條，開發單位僅需提出變更設計之環境影響評估差異評估，無需重新提出環境現況差異分析及對策檢討報告，大幅降低開發案之環境影響評估要求，影響生態環境及民眾健康甚鉅，徒增社會及環境成本。爰提出「環境影響評估法第十六條之一」條文修正草案，取得目的事業主管機關核發之開發許可後，逾三年未實施開發行為、雖有開發但逾七年仍未完成開發行為者、或三年內已實施開發行為，實施後復停止逾三年者，及修正前環境影響說明書或評估書已通過者，於修正公布日起算逾三年內未實施者，皆需向主管機關申請進行環境現況差異分析及對策檢討報告，並以一次為限；增訂主管機關審查環境現況差異分析及對策檢討報告，認定實施開發行為對環境有重大不利影響、環境現況已有重大改變，主管機關得變更原審查結論，必要時得廢止之；另為確保資訊公開及讓民眾參與，新增要求主管機關製作環境現況差異分析及檢討報告書後，應將之公開陳列及上網，並轉送開發單位及目的事業主管機關。有關機關、公益團體及當地居民如有意見，於三十日內以書面向主管機關提出，同時副知開發單位及目的事業主管機關；最後為落實民眾參與，增訂要求主管機關於審查時，應斟酌環境現況差異分析及檢討報告書與相關意見，將之確實納入案件考量中。是否有當？敬請公決。說明：一、現行法第十六條之一規定，開發單位環境影響評估通過後，「逾三年始實施開發行為時，應提出環境現況差異分析及對策檢討報告，送主管機關審查。主管機關未完成審查前，不得實施開發行為」。惟實務運作上，國內大型爭議開發案遭遇爭議時，為規避現行法之要求，常見環境影響評估通過後，短暫或象徵性動工後旋即停工。日後再重新動工時，即使原通過之環境影響評估因年代久遠造成評估失真，依法僅需提出變更申請內容之環境影響差異評估即可，無需重新提出環境現況差異分析及對策檢討報告，大幅降低開發案之環境影響評估要求的結果，往往造成當地生態環境有重大影響、鄰近地區民眾也無法接受。二、以 2018 年 3 月 14 日通過之「深澳發電廠環境影響差異分析報告」為例。深澳電廠於 2006年通過環境影響評估，並於 2007 年取得經濟部開發許可。2010 年 4 月深澳電廠正式動工，然隨即因當地居民抗爭停工。2018 年 3 月，開發單位台灣電力股份有限公司變更開發計畫，預計再行動工。該工程距離環境影響評估通過時雖已 12 年，當地生態環境歷經時間變遷而有巨幅改變，加以 2006 年所通過之環境影響評估並未包含 PM 2.5 等近年納入管制之空氣汙染物，然因其曾於 2010 年短暫動工，已符合現行環境影響評估法第十六條之一之三年內動工之標準，依法不需再重新分析環境現況影響，引起當地居民、環保團體、及醫療團體抨擊及質疑深澳電廠開發案將對北北基宜地區民眾健康及當地海洋生態造成重大影響。三、綜上，爰修訂本法第一項規定，增列開發單位於通過環境影響說明書或評估書審查，並取得目的事業主管機關核發之開發許可後，逾三年未實施開發行為、雖有開發但逾七年仍未完成開發行為者、或三年內已實施開發行為，實施後復停止逾三年者，及修正前環境影響說明書或評估書已通過者，於修正公布日起算逾三年內未實施者，皆需向主管機關申請進行環境現況差異分析及對策檢討報告，並以一次為限。且於第二項增訂主管機關審查環境現況差異分析及對策檢討報告，認定實施開發行為對環境有重大不利影響、環境現況已有重大改變，主管機關得變更原審查結論，必要時得廢止之。四、為確保資訊公開及讓民眾參與，爰於第三項新增要求主管機關製作環境現況差異分析及檢討報告書後，應將之公開陳列及上網，並轉送開發單位及目的事業主管機關。有關機關、公益團體及當地居民如有意見，於三十日內以書面向主管機關提出，同時副知開發單位及目的事業主管機關；為落實民眾參與，爰於第四項增訂要求主管機關於審查時，應斟酌環境現況差異分析及檢討報告書與相關意見，將之確實納入案件考量中。",
        "提案人": [
            "蔣萬安"
        ],
        "連署人": [
            "鄭天財Sra．Kacaw",
            "江啟臣",
            "楊鎮浯",
            "陳怡潔",
            "陳雪生",
            "黃昭順",
            "許毓仁",
            "王育敏",
            "徐志榮",
            "顏寬恒",
            "許淑華",
            "陳宜民",
            "林麗蟬",
            "蔣乃辛",
            "曾銘宗"
        ],
        "published_date": "2018-05-16",
        "提案號": "22128",
        "院總第": "1422"
    }
}