{
    "csv": {
        "term": "09",
        "sessionPeriod": "06",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1070926070200900",
        "billName": "「電信管理法草案」，請審議案。",
        "billOrg": "本院委員顏寬恒等17人",
        "billProposer": "顏寬恒　　 ",
        "billCosignatory": "林麗蟬　　林德福　　馬文君　　陳雪生　　蔣乃辛　　賴士葆　　柯志恩　　呂玉玲　　盧秀燕　　羅明才　　費鴻泰　　王育敏　　徐志榮　　張麗善　　陳宜民　　林為洲　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/06/03/LCEWA01_090603_00026.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/06/03/LCEWA01_090603_00026.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員顏寬恒等 17 人，有鑑於通訊傳播與資訊科技技術日新月異，電信、傳播及網際網路基礎建設與網路服務，因寬頻化及數位化之推波助瀾，得以將語音、影像、數據等不同訊息內容，充分整合並快速傳遞；此外，行動智慧終端裝置推出與普及，消費者得以透過各種連網服務，取得網際網路上所提供之各式服務，更帶動各式資訊應用服務蓬勃發展。不論是金融、能源、交通、教育、通訊傳播、醫療健康、社福乃至政府運作體系，皆可看到數位型態經濟與產業典範轉移所帶動之革新，並急遽地改變人們生活型態與互動方式，同時也帶來新數位經濟發展。以傳統通訊傳播網路及服務作為主要規範對象之電信及廣播電視等相關規範，不僅因匯流而需進行調整，對於數位通訊傳播所帶動網際網路使用環境，更應在政策及規範上進行調適及融合，以建構邁向數位國家重要基礎環境，並積極回應網路治理之需要。故為因應科技匯流，促進通訊傳播健全發展，維護國民權利，保障消費者利益，提升多元文化，平衡城鄉差距，爰提「電信管理法草案」。是否有當？敬請公決。說明：現行電信法架構定於四十七年，歷經八十五年因應世界貿易組織（World Trade Organization，簡稱 WTO）入會而開啟電信自由化，將國營事業轉變為特許事業並開放民營，其後於八十七年因應 WTO 入會承諾再行大幅修正，惟囿於技術限制、服務特性與管制慣性，仍維持垂直管理架構，以機線設備之有無，建構以業務別之分類管制模式，並對未經許可而建設或經營電信服務者課以刑罰或嚴厲之行政罰，獲特許或許可之電信事業固然得以在法令限制所建立封閉市場環境下，因參進者數量之限制而得確保其營運，惟隨著無國界網際網路應用服務快速發展，以及快速網路技術變革，逐漸改變資訊通信產業結構與市場，原有管制架構實務上不僅無法因應科技及服務之快速變化、限制電信產業發展，甚而阻礙數位匯流與創新之可能性。基此，特參考歐盟二○○二年暨二○○九年修正之架構指令（Framework Directive），依據基礎網路層、營運層及內容應用服務層等層級管理思維，解構電信法以特許、許可所建構業務別之管制架構，改採「行為管理」之模式，並據以制定相關規範，以營造自由創新與公帄競爭之產業環境。因此，在「健全匯流產業發展、鼓勵創新服務、促進市場公帄競爭」、「促進頻率號碼等電信稀有資源和諧、有效、公帄彈性運用」、以及「增進匯流基礎網路增設、維護效率與網路安全」之立法精神下，爰擬具「電信管理法」草案，其要點如下：一、本法立法目的。（草案第一條）二、為鼓勵市場參進以帶動創新服務，參進制度由現行電信法特許制及許可制，改採登記制，並明定應辦理登記之行為樣態。（草案第五條）三、申請登記應備具之文件及應予廢止登記之情形。（草案第六條及第七條）四、為維護消費權益及公共利益，明定電信事業提供電信服務之一般義務。（草案第八條至第十三條）五、為保障用戶權益、確保電信服務之提供，明定特定電信事業應遵守之特別義務。（草案第十四條至第二十一條）六、電信事業為災害防救、通訊保障及監察、身心障礙者權益保障與提供普及服務應遵守之指定義務。（草案第二十二條至第二十四條）七、電信事業投資、讓與、受讓及合併規範。（草案第二十五條及第二十六條）八、特定電信服務市場之市場顯著地位者之認定與管制措施。（草案第二十七條至第三十四條）九、為因應國際條約及協定，對提供國際漫遊服務電信事業之管制措施。（草案第三十五條）十、公眾電信網路設置之申請、安全與維運，及電信終端設備審驗相關規定。（草案第三十六條至第四十五條）十一、促進電信基礎設施之建設。（草案四十六條至第四十九條）十二、專用電信網路設置之申請，及業餘無線電人員操作管理相關規定。（草案第五十條及第五十一條）十三、無線電頻率規劃、分配、管理及電信管制射頻器材管理相關規定。（草案第五十二條至第六十七條）十四、電信號碼之規劃、使用管理，及網際網路位址及網域名稱之監督。（草案第六十八條至第七十一條）十五、違反本法相關規定之罰則。（草案第七十二條至第八十二條）十六、既有電信事業身分之轉換、政府協助加速電信基礎設施之建設、得與他國簽定相互承認協定及軍事專用電信不受本法限制之規定。（草案第八十三條至第九十四條）",
        "提案人": [
            "顏寬恒"
        ],
        "連署人": [
            "林麗蟬",
            "林德福",
            "馬文君",
            "陳雪生",
            "蔣乃辛",
            "賴士葆",
            "柯志恩",
            "呂玉玲",
            "盧秀燕",
            "羅明才",
            "費鴻泰",
            "王育敏",
            "徐志榮",
            "張麗善",
            "陳宜民",
            "林為洲"
        ],
        "published_date": "2018-10-03",
        "提案號": "22307",
        "院總第": "379"
    }
}