{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "12",
        "meetingTimes": "",
        "billNo": "1070507070200600",
        "billName": "「刑事訴訟法第三十三條條文修正草案」，請審議案。",
        "billOrg": "本院委員周春米等22人",
        "billProposer": "周春米　　張宏陸　　呂孫綾　　吳秉叡　　",
        "billCosignatory": "劉世芳　　王定宇　　李昆澤　　吳玉琴　　余宛如　　邱議瑩　　陳曼麗　　尤美女　　邱泰源　　黃秀芳　　鍾佳濱　　江永昌　　施義芳　　蔡培慧　　洪宗熠　　李麗芬　　吳琪銘　　Kolas Yotaka\r　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/12/LCEWA01_090512_00035.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/12/LCEWA01_090512_00035.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員周春米、呂孫綾、吳秉叡、張宏陸等 22 人，鑑於現行「刑事訴訟法」第三十三條第一項規定辯護人之閱卷，僅列舉檢閱、抄錄及攝影三種方式，與現行實務上辯護人多以影印方式重製之操作模式不符；第二項規定不當限制被告之資訊獲知權，與憲法第十六條保障訴訟權之正當法律程序原則意旨有違，大法官釋字第七百六十二號解釋亦同此旨。此外，法庭應以公開審理為原則，如有不應公開或以不公開為適當之情形，其他相關法律皆已有規範，故明定法院開庭之錄音或錄影內容，係審判中閱卷權之範圍。爰擬具「刑事訴訟法第三十三條條文修正草案」。是否有當？敬請公決。說明：一、「刑事訴訟法」第三十三條（以下簡稱本條）第一項僅列舉檢閱、抄錄及攝影三種閱卷方式，實務上辯護人多以影印方式重製，此規範與現行實務操作不符。依「著作權法」第三條第一項第五款規定：「重製：指以印刷、複印、錄音、錄影、攝影、筆錄或其他方法直接、間接、永久或暫時之重複製作。於劇本、音樂著作或其他類似著作演出或播送時予以錄音或錄影；或依建築設計圖或建築模型建造建築物者，亦屬之。」由此可知，重製屬於抄錄、攝影及複印等方式的上位概念，爰於第一項增訂「複印等方式重製」。二、本條第二項規定未賦予「有辯護人之被告」直接獲知卷證資訊的權利，亦未賦予被告得請求付與卷內筆錄以外之卷宗及證物影本的權利，妨害被告防禦權的有效行使，於此範圍內，與憲法第十六條保障訴訟權之正當法律程序原則意旨不符。爰刪除第二項規定「無辯護人」之文字，並擴大被告得閱覽的卷證範圍，全面保障被告受公平審判權利。三、現行「法院組織法」第九十條至第九十條之三，及依第九十條之三授權訂定之「法庭錄音錄影及其利用保存辦法」，就法庭錄音或錄影內容之利用及保存有詳細規範，包含「法院組織法」第九十條之一第一項本文：「當事人及依法得聲請閱覽卷宗之人，因主張或維護其法律上利益，得於開庭翌日起至裁判確定後六個月內，繳納費用聲請法院許可交付法庭錄音或錄影內容。」以及「法庭錄音錄影及其利用保存辦法」第八條第一、二項規定：「當事人及依法得聲請閱覽卷宗之人，因主張或維護其法律上利益，聲請交付法庭錄音或錄影內容時，應敘明理由，由法院為許可與否之裁定。法院受理前項聲請，如認符合聲請人要件，並在聲請期間內提出，且就所主張或維護法律上之利益已敘明者，除法令另有排除規定外，應予許可。」。然而，法庭本應以公開審理為原則，上開規範卻採「許可制」模式，要求相關當事人敘明其主張或維護之法律上利益，並經法院裁定許可後，方能取得法庭錄音或錄影，與公開審理原則不符；且如有不應公開或以不公開為適當之情形，相關法令皆已有規範，如：「少年事件處理法」第三十四條：「調查及審理不公開。但得許少年之親屬、學校教師、從事少年保護事業之人或其他認為相當之人在場旁聽。」；「性侵害犯罪防治法」第十八條：「性侵害犯罪之案件，審判不得公開。但有下列情形之一，經法官或軍事審判官認有必要者，不在此限：一、被害人同意。二、被害人為無行為能力或限制行為能力者，經本人及其法定代理人同意。」及「營業秘密法」第十四條第二項：「當事人提出之攻擊或防禦方法涉及營業秘密，經當事人聲請，法院認為適當者，得不公開審判或限制閱覽訴訟資料。」等可資參照，爰於本條第一項及第二項明定，法庭開庭之錄音或錄影，亦屬審判中閱卷權之範圍。四、又，法院依本條第二項但書規定，限制被告卷證獲知權，如被告不服，自應賦予其抗告之權利，以作為救濟途徑，爰於本條增訂第三項規定。五、此外，考量實務上有「被告如非檢閱卷證原本，不足以有效行使防禦權」之情事，爰於本條增訂第四項規定，明定被告得經審判長或受命法官許可，在確保卷證安全之前提下，適時檢閱卷證原本，以符憲法保障被告訴訟權之意旨，民國一百零七年三月九日司法院大法官作成釋字第七百六十二號解釋亦同此旨。六、最後，針對審判長或受命法官「不許可閱覽卷證原本」之處分，被告如有不服，自應賦予其提起救濟之權利，爰於第五項增訂被告得聲明異議之規定。",
        "提案人": [
            "周春米",
            "張宏陸",
            "呂孫綾",
            "吳秉叡"
        ],
        "連署人": [
            "劉世芳",
            "王定宇",
            "李昆澤",
            "吳玉琴",
            "余宛如",
            "邱議瑩",
            "陳曼麗",
            "尤美女",
            "邱泰源",
            "黃秀芳",
            "鍾佳濱",
            "江永昌",
            "施義芳",
            "蔡培慧",
            "洪宗熠",
            "李麗芬",
            "吳琪銘",
            "谷辣斯．尤達卡Kolas Yotaka"
        ],
        "published_date": "2018-05-09",
        "提案號": "22052",
        "院總第": "246"
    }
}