{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "07",
        "meetingTimes": "",
        "billNo": "1070402070200800",
        "billName": "「毒品危害防制條例部分條文修正草案」，請審議案。",
        "billOrg": "本院委員何欣純等16人",
        "billProposer": "何欣純　　呂孫綾　　張廖萬堅　　黃國書　　陳賴素美　　劉建國　　",
        "billCosignatory": "莊瑞雄　　洪宗熠　　鍾佳濱　　陳亭妃　　黃秀芳　　羅致政　　賴瑞隆　　鄭寶清　　吳焜裕　　李麗芬　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/07/LCEWA01_090507_00068.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/07/LCEWA01_090507_00068.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員何欣純、呂孫綾、張廖萬堅、黃國書、陳賴素美、劉建國等 16 人，鑑於現行「毒品危害防制條例」雖已針對毒品依其成癮性、濫用性及對社會危害性分為四級進行規範，惟目前新興毒品氾濫，在現行制度採單一物質逐次審議列管的模式下，無法因應新興毒品快速發展。為有效防制新興毒品成長故增列將類似化學結構之物質於一次毒品審議程序列管，以大幅縮短新興毒品列管時程，減少列管前類似化學結構物質無法律處罰之空窗期。另根據警政署統計年報資料顯示，近三年查獲之毒品件數與嫌疑犯人數皆呈現逐年增加，顯見我國毒品問題日益嚴重，為有效降低毒品危害發生，應從源頭製毒與販毒進行斷絕，然目前有關製造與販賣毒品之刑罰仍顯不足，未能有效嚇阻危害之發生，故為有效遏止製造、運輸、販賣各級毒品的犯罪行為，並積極防止毒品入侵校園，嚴重危害未成年身心健康，有必要針對製造、運輸及販賣各級毒品提高相關刑度及罰金。另從違反毒品危害犯罪條例嫌疑人年齡分析發現，近十年兒童及少年犯罪有增加趨勢，顯示目前仍未能有效防制嚇阻毒品危害兒童及少年。為從源頭杜絕毒品對兒童及少年之危害，需修正現行條文對毒品提供及販賣者提高其刑責，以強化嚇阻之功效。爰此提案修正「毒品危害防制條例部分條文修正草案」。是否有當？敬請公決。說明：一、按現行條文規定新興物質是否須列為毒品及其分級，依本條文第三項規定，需由法務部毒品審議委員會審議決定，惟目前新興毒品發展迅速，若依現行以單一物質逐次審議列管之模式，恐無法因應新興物質快速推陳出新之情勢。爰修正本條文第一項及第四項內容，增列得將類似化學結構之物質於一次毒品審議程序列管，以大幅縮短新興毒品列管時程，減少列管前類似化學結構物質無法律處罰之空窗期。（修正條文第二條第一項及第四項）二、根據警政署統計年報資料顯示近三年從 104 年至 106 年，查獲之人數分別為 53,622 人、58,707 人、64,047 人。另查 104 年查獲毒品總重量達 7,631.30 公斤較 100 年增加 2,985.01公斤（+64.24%），其中以「第四級毒品及其它」增加 4,006.37 公斤最多，其次為第二級毒品增加 551.88 公斤。第一級毒品以海洛因為主，除了 100 年外，近 4 年查獲重量均破 100公斤；第二級毒品以安非他命、搖頭丸及大麻為主，104 年查獲重量 1,540.64 公斤創近 5 年新高，其中安非他命及搖頭丸分別較 103 年增加 677.57 公斤（+102.23%）及 57.62 公斤（+101.81%），成長超過 1 倍；第三級毒品以 K 他命及一粒眠為主。另 100 年至 104 年，近五年查獲違反毒品危害防制條案件例計分別為，4 萬 5,999 件、4 萬 4,001 件、4 萬 013 件、3 萬 8,639 件、4 萬 9,576 件，每年毒品犯罪皆高達四、五萬件，顯示台灣毒品犯罪問題氾濫、防制成效仍舊不佳。為有效降低毒品危害發生，應從源頭製毒與販毒進行斷絕，然目前有關製造與販賣毒品之刑罰仍顯不足，未能有效嚇阻危害之發生，故為有效遏止製造、運輸、販賣各級毒品的犯罪行為，並積極防止毒品入侵校園，嚴重危害未成年身心健康，有必要針對製造、運輸及販賣各級毒品提高相關刑度及罰金。爰提高製造、運輸、販賣毒品之法定刑。（修正條文第四條）三、根據法務部委託研究 105 年犯罪狀況及其分析顯示，近 10 年違反毒品危害防制條例的案件有逐漸增加之趨勢，96 年時僅有 228 件（占 3%），至 102 年時增至 1,257 件（占 11%），至 103 年 1,166 件（占 12%），105 年又稍降至 1,011 件（占 10%）。顯示目前仍未能有效防制嚇阻毒品危害兒童及少年。為從源頭杜絕毒品對兒童及少年之危害，需修正現行條文對毒品提供及販賣者提高其刑責，以強化嚇阻之功效。另考量懷孕婦女施用毒品對於胎兒嚴重危害性，為避免毒品對於胎兒之危害，修正對懷胎婦女販賣毒品者，亦應加重其刑。（修正條文第九條）四、為有效提高毒品危害防制提高持有第一級、第二級毒品及專供製造或施用上開毒品器具者之罰金刑。另持有第一級或第二級毒品，為符實務現況及加強防制毒品，將計算標準由原純質淨重改為淨重；另持有第三級、第四級毒品純質淨重二十公克以上始以刑罰處罰之規定調降為五公克以上。（修正第十一條）",
        "提案人": [
            "何欣純",
            "呂孫綾",
            "張廖萬堅",
            "黃國書",
            "陳賴素美",
            "劉建國"
        ],
        "連署人": [
            "莊瑞雄",
            "洪宗熠",
            "鍾佳濱",
            "陳亭妃",
            "黃秀芳",
            "羅致政",
            "賴瑞隆",
            "鄭寶清",
            "吳焜裕",
            "李麗芬"
        ],
        "published_date": "2018-04-04",
        "提案號": "21845",
        "院總第": "308"
    }
}