{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1070312070201300",
        "billName": "「毒品危害防制條例部分條文修正草案」，請審議案。",
        "billOrg": "本院委員趙正宇等20人",
        "billProposer": "趙正宇　　陳賴素美　　吳琪銘　　",
        "billCosignatory": "陳亭妃　　邱泰源　　張廖萬堅　　黃國書　　洪宗熠　　吳玉琴　　黃秀芳　　蔡易餘　　施義芳　　Kolas Yotaka\r　　周春米　　許智傑　　蕭美琴　　賴瑞隆　　余宛如　　郭正亮　　顏寬恒　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/05/LCEWA01_090505_00011.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/05/LCEWA01_090505_00011.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員趙正宇、陳賴素美、吳琪銘等 20 人，鑑於本法之立法目的在於肅清煙毒、防制毒品危害，維護國民身心健康，藉以維持社會秩序及公共利益，為因應新興物質快速推陳出新的情勢，並有效遏止毒品之危害，爰參酌相關法規，擬具「毒品危害防制條例部分條文修正草案」。是否有當？敬請公決。說明：為因應現行毒品犯罪之發展趨勢，使新興毒品之列管得確實，以配合毒品防制之實務運作需求，故針對以下條文進行修訂：一、修正條文第二條，將毒品之定義用語增列「之虞」之文字以明確其適用範圍；明定相類似之化學結構物質得於一次毒品審議程序列管，減少列管前無法律處罰之空窗期：配合行政院組織改造修正名稱。二、修正條文第四條，提高製造、運輸、販賣毒品之法定刑，遏阻為獲取高利潤而從事該等不法行為者，以有效達到防制毒品擴散之目的。三、修正條文第九條，增列販賣毒品給未成年人或懷胎婦女加重刑責之條款，以加強對未成年人和胎兒之保護；增訂關於混合毒品之加重條款。四、修正第十一條，提高持有毒品及專供製造或施用上開毒品器具者之法定刑；因應近期毒品型態之發展，並為加強毒品防制，將持有各級毒品之純質淨重門檻均調降為五公克以上。五、修正第十五條，配合第四條提高法定刑。六、修正第十七條，考量立法理由係在使前述毒品案件之刑事訴訟程序儘早確定，將審判中自白之要件明確定為須於「歷次」審判中均自白犯罪者始足當之。七、修正第十八條，增訂於毒品檢驗機構發現新興毒品或新興物質時，衛生福利部或政府機關依法設置之檢驗機關（構）得領用部分檢體，製成標準品使用或供其他檢驗機構使用，以節省向國外購買檢驗標準品之經費及時程。八、修正第十九條，考量毒品犯罪常具暴利，且多有集團性和常習性，增訂將對有事實足以證明可能與其他違法行為有關連且來源不明之不法所得亦納入沒收範圍，以減少犯罪誘因，藉以杜絕毒品犯罪行為。九、修正第二十條，對於有戒除毒癮之可能者，放寬觀察、勒戒及強制治療制度之適用時機，以協助施用者戒除毒癮。十、修正第二十一條，配合行政院組織改造修正名稱。十一、修正第二十三條，配合第二十條，修正再犯之適用門檻。十二、修正第二十四條，撤銷緩起訴處分後，由檢察官依法偵查或起訴，仍有觀察、勒戒及強制戒治制度之適用，以達成戒除毒癮之目的。十三、修正第二十七條，配合行政院組織改造修正名稱。十四、修正第二十八條，配合行政院組織改造修正名稱；配合法務部組織調整，刪除第二項規定。十五、修正第三十三條之一，配合修正行政院組織改造修正名稱：配合實務作業之內涵，修正法條用語：增訂關於驗餘尿液檢體之處理方式及尿液檢驗相關事項之授權依據。十六、修正第三十四條，配合行政院組織改造修正名稱。十七、增訂第三十五條之一，訂定第十條之過渡規定以杜絕爭議。十八、修正第三十六條，因新修條文將增加檢驗費用，尚須編列預算支應，爰增列本次修正條文之施行日期。",
        "提案人": [
            "趙正宇",
            "陳賴素美",
            "吳琪銘"
        ],
        "連署人": [
            "陳亭妃",
            "邱泰源",
            "張廖萬堅",
            "黃國書",
            "洪宗熠",
            "吳玉琴",
            "黃秀芳",
            "蔡易餘",
            "施義芳",
            "谷辣斯．尤達卡Kolas Yotaka",
            "周春米",
            "許智傑",
            "蕭美琴",
            "賴瑞隆",
            "余宛如",
            "郭正亮",
            "顏寬恒"
        ],
        "published_date": "2018-03-21",
        "提案號": "21708",
        "院總第": "308"
    }
}