{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "08",
        "meetingTimes": "",
        "billNo": "1070403070200700",
        "billName": "「勞資爭議處理法第六條、第五十七條及第五十八條條文修正草案」，請審議案。",
        "billOrg": "本院委員李昆澤等17人",
        "billProposer": "李昆澤　　林俊憲　　張廖萬堅　　",
        "billCosignatory": "葉宜津　　陳歐珀　　蘇巧慧　　鍾孔炤　　李俊俋　　周春米　　余宛如　　鄭寶清　　黃國書　　施義芳　　呂孫綾　　劉世芳　　吳琪銘　　陳怡潔　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/08/LCEWA01_090508_00015.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/08/LCEWA01_090508_00015.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員李昆澤、林俊憲、張廖萬堅等 17 人，鑑於勞資爭議案件逐年攀升，進入法院之勞資爭議訴訟案件成長幅度更為顯著，為營造友善之勞動訴訟環境，建立勞資爭議訴訟專案審理制度，減輕勞工於訴訟期間的裁判費、強制執行費或擔保金之負擔，爰此，提出「勞資爭議處理法第六條、第五十七條及第五十八條條文修正草案」。是否有當？敬請公決。說明：一、根據勞動部統計，近年來勞資爭議件數逐年攀升，2017 年有 27,169 件，較 2014 年 22,703件成長近兩成。而各地方法院所受理的勞資爭議訴訟案件也同樣呈現增長趨勢，2014 年有2,669 件，2017 年增加至 3,880 件，成長幅度更達 45%，顯見確保民眾於法院訴訟期間能有一友善環境，對於促進勞動權益具重要地位。二、我國關於勞資間權利事項的勞動訴訟，並無如英國、法國、德國等設立專責的勞工法院，僅有勞資爭議處理法第六條規定，「必要時」應設勞工法庭。目前全台僅八個法院或分院設有勞工法庭。有鑑於勞資爭議訴訟與日俱增，本次草案修正該條規定為「應設勞工法庭」，惟法官員額較少之法院，得設專股辦理。三、除各法院應設置勞工法庭或專股處理勞資爭議訴訟案件，關於勞工法庭或專股之法官也應具備勞動相關法令之知識或經驗，方符合設置專庭或專股之本旨，爰此，明訂勞動法庭、專股之法官，應由取得勞工類型專業法官證明書者擔任，以確保法官之專業性。四、由於勞資爭議訴訟所涉問題多與勞工生計直接相關，為免冗長訴訟與高額費用成為阻礙勞工使用訴訟途徑爭取權益之障礙，本次修法明訂法院審理權利事項之勞資爭議，應迅速進行，依事件性質，擬定調解或審理計畫，並於適當時期進行調解或言詞辯論。五、此外，現行本法第五十七條雖規定於特定類型案件「暫免徵收依民事訴訟法所定裁判費之二分之一」，於訴訟過程減輕勞工負擔，惟其適用範圍僅限「確認僱傭關係」或「給付工資」兩種類型，未及於同類型之「退休金、資遣費或職業災害補償或賠償之訴」，而根據司法院統計，此類案件數佔勞資爭議訴訟案件近三分之一，本次修正將後幾種類型一併納入適用範圍。另，為避免勞工於勝訴後，因無力負擔強制執行費用，而導致勝訴徒成具文，本次修法明訂因第五十七條第一項之給付而聲請強制執行，其執行標的金額超過新台幣三十萬元者，超過部分暫免徵收執行費，由執行所得扣還之。六、最後，本法第五十八條為避免經濟弱勢勞工無法負擔高額擔保金，而難經由保全程序保障其權利，明訂勞工就工資、職業災害補償或賠償、退休金或資遣費等給付，為保全強制執行而對雇主或雇主團體聲請假扣押或假處分者，法院依民事訴訟法所命供擔保之金額，不得高於請求標的金額或價額之十分之一。惟若法院定命供擔保之數額仍對勞工生計造成重大影響者，應許勞工於釋明後，法院不得再命提供擔保，以確保勞工不因聲請保全反造成生計上之重大困難，於此，修正第五十八條相關規定。",
        "提案人": [
            "李昆澤",
            "林俊憲",
            "張廖萬堅"
        ],
        "連署人": [
            "葉宜津",
            "陳歐珀",
            "蘇巧慧",
            "鍾孔炤",
            "李俊俋",
            "周春米",
            "余宛如",
            "鄭寶清",
            "黃國書",
            "施義芳",
            "呂孫綾",
            "劉世芳",
            "吳琪銘",
            "陳怡潔"
        ],
        "published_date": "2018-04-11",
        "提案號": "21852",
        "院總第": "1352"
    }
}