{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1070312070200100",
        "billName": "「空氣污染防制法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員王育敏等19人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/04/LCEWA01_090504_00025.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/04/LCEWA01_090504_00025.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王育敏等 19 人，有鑑於近年來我國空氣品質惡化日益嚴重，已造成國人健康受損，惟現行空氣污染防制法之主要規定，係於民國九十一年修法時訂定，部分條文內容因久未修正，已難以因應社經環境變遷及現階段污染之管制需求。為有效管理固定污染源之污染排放、保障固定污染源鄰近縣市居民之健康權益，以及促使縣市政府採取空氣品質嚴重惡化時應變措施，以保障國人健康，爰擬具「空氣污染防制法部分條文修正草案」，明定各級主管機關應於預警階段即採取緊急防制措施；禁止主管機關以公告方式，豁免天然氣接收站及發電廠之空污法責任；要求各縣市政府訂定空氣污染防制計畫，或審核大型固定污染源設置、變更、操作許可證時，應邀集同一空氣品質區內各縣市政府、專家學者及民間團體參與審議、提供意見；另將違規排放廢氣之相關罰鍰上限提高十倍，以達遏阻業者任意排放廢氣之效果。是否有當？敬請公決。說明：一、據學者指出空氣污染物具有跨疆界及流動之特性，受季節風向影響，將造成未設有固定污染源之縣市，承受空氣污染危害。例如 2015 年全年空氣污染數據顯示，南投、嘉義等縣市境內並無大型固定污染源，全年 PM2.5 污染濃度反而高於擁有大型污染源的台中市，實有修法改善之必要，爰修正第七條及第二十四條，要求各縣市政府訂定空氣污染防制計畫，或審核大型固定污染源設置、變更、操作許可證時，應邀集同一空氣品質區內各縣市政府、專家學者及民間團體參與審議、提供意見。二、目前環保署訂定之空氣品質指標值（AQI）標準過高，儘管 AQI 指數大於 150 達到一級預警等級，已亮起紅色警戒燈號，對所有族群皆有不健康之危害，但是依現行規定，各級主管機關頇待 AQI 指數超過 200 達到三級嚴重惡化等級，才會強制各污染源配合減污，並要求各機關、學校停止上班上課，因啟動時機過於緩慢，無法有效應對空氣汙染危害，爰修正第十四條，明定各級主管機關應於預警階段即採取緊急防制措施。三、據兒童福利聯盟調查指出，我國孩童有超過三分之一的時間都在學校生活，因此各級學校針對空氣污染之防範措施，將直接影響孩童身體健康，因此有將近八成的家長，期待學校添購空氣清淨機等空氣品質改善設備，具體改善教室空氣品質，爰修正第十八條，明定空氣污染防制費應用於補助各級學校購置空氣品質改善設備以及學生健康檢查，以確保學童之身體健康。四、鑒於我國水污染防治法，針對違規排放污水之行為，罰鍰上限已從六十萬元提高至兩千萬元，廢棄物清理法亦針對違規處理事業廢棄物之行為，將罰鍰上限提高至一千萬元，顯見本法處罰金額過低，實有提高罰鍰上限之必要，爰修正第五十六條、第六十條及第六十一條，將現階段違規排放廢氣之相關罰鍰上限提高十倍，以達遏阻業者任意排放廢氣之效果。五、環保署於 105 年 10 月 31 日公告「公私場所採行低污染性氣體燃料發電之電力設施或供應低污染性氣體燃料予電力設施使用之接收設施經審查核可之行為，免依空氣污染防制法處罰」，形同豁免天然氣接收站及發電廠之空污法責任，實為不妥，恐曲解本法之立法目的，爰修正第七十八條，禁止主管機關以公告方式，豁免天然氣接收站及發電廠之空污法責任，以增進我國固定汙染源之管制成效。",
        "提案人": [
            "王育敏"
        ],
        "連署人": [
            "廖國棟",
            "蔣萬安",
            "柯志恩",
            "曾銘宗",
            "費鴻泰",
            "羅明才",
            "林為洲",
            "蔣乃辛",
            "陳雪生",
            "賴士葆",
            "林麗蟬",
            "黃昭順",
            "許淑華",
            "鄭天財Sra．Kacaw",
            "陳宜民",
            "馬文君",
            "徐志榮",
            "楊鎮浯"
        ],
        "published_date": "2018-03-14",
        "提案號": "21696",
        "院總第": "970"
    }
}