{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1070312070201400",
        "billName": "「政府採購法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員趙正宇等16人",
        "billProposer": "趙正宇　　",
        "billCosignatory": "陳亭妃　　黃國書　　蕭美琴　　蔡易餘　　黃秀芳　　邱泰源　　陳賴素美　　洪宗熠　　張廖萬堅　　莊瑞雄　　\r周春米　　余宛如　　郭正亮　　施義芳　　Kolas Yotaka\r　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/05/LCEWA01_090505_00012.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/05/LCEWA01_090505_00012.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員趙正宇等 16 人，鑑於政府採購法之立法目的係為建立公平、公開之採購程序，為完善內部審核與監辦機制，提升採購效能與品質，並達到維護公共利益之目的，爰參酌相關法規，擬具「政府採購法部分條文修正草案」。是否有當？敬請公決。說明：鑑於政府採購法之規範目的係在建立符合公帄、合理及維護公共利益之政府採購制度，為簡化採購作業程序、提升採購效能與品質並確保內部審核機制的實施到位，以貼近實務運作，故針對以下部分進行修訂：一、增訂條文第十一條之一，於巨額工程採購及機關認有必要之情形，成立採購審查小組，協助審查採購事項並提供採購事務諮詢之需求，以增進內部審查效能與品質。二、修正條文第十五條，關於承辦、監辦採購人員之用語及其利益迴避規定，刪除與公務員服務法第十四條之一、公職人員利益衝突迴避法第九條及公職人員財產申報法重複之規定。三、修正條文第二十五條所引之條次，以配合公帄交易法之修正。四、修正條文第三十條有關押標金及保證金之繳納方式，刪除其中無記名式公債之限制，以配合實務運作。五、修正條文第三十一條關於機關不予發還或追繳押標金之情形、增訂押標金未依規定繳納之追繳額度、明定請求權時效及起算時點，以便釐清相關法律爭議。六、修正條文第五十條關於廠商以不實文件投標之要件及適用範圍，以符合立法目的。七、修正條文第五十二條關於最有利標之適用條件，鼓勵機關靈活運用採購策略，使機關得依個案性質及實際需求擇定決標方式，以符合採購之目的。八、修正條文第五十九條關於禁止支付不正利益促成採購契約之適用範圍及違反之懲罰規定，以維護政府採購之公帄秩序。九、增訂條文第七十條之一，規範機關辦理工程採購時，應規定廠商頇依職業安全衛生法規履約，以保障勞工權益。十、修正條文第七十六條，針對不發還或追繳押標金之異議案件，修正為不受公告金額之限制均得提起申訴，以保障投標廠商之訴訟權。十一、增訂條文第九十三條第二項，關於共同供應契約相關事項辦法之授權依據。十二、修正條文第一百零一條，關於違約廠商刊登政府公報之適用範圍；增訂機關於通知廠商將刊登政府採購公報前，應予其口頭或書面陳述意見機會之規範，以保障廠商之權益；增訂關於廠商之代表人、代理人、受雇人或其他從業人員以故意、過失違反規範者，推定為廠商之故意、過失，以期廠商善盡監督管理之責。十三、修正條文第一百零三條，將受停業處分之廠商所受拒絕往來處分自三年改列為一年；增訂條文施行前已受通知，但處分尚未確定之廠商適用修正後之規定，以兼顧法安定性及廠商權益。",
        "提案人": [
            "趙正宇"
        ],
        "連署人": [
            "陳亭妃",
            "黃國書",
            "蕭美琴",
            "蔡易餘",
            "黃秀芳",
            "邱泰源",
            "陳賴素美",
            "洪宗熠",
            "張廖萬堅",
            "莊瑞雄",
            "周春米",
            "余宛如",
            "郭正亮",
            "施義芳",
            "谷辣斯．尤達卡Kolas Yotaka"
        ],
        "published_date": "2018-03-21",
        "提案號": "21709",
        "院總第": "1650"
    }
}