{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1070412070200200",
        "billName": "「兒童及少年福利與權益保障法第七十七條、第八十一條及第九十七條條文修正草案」，請審議案。",
        "billOrg": "本院委員王育敏等19人",
        "billProposer": "王育敏　　顏寬恒　　呂玉玲　　",
        "billCosignatory": "陳雪生　　曾銘宗　　馬文君　　林為洲　　李彥秀　　鄭天財Sra Kacaw　　陳超明　　蔣萬安　　廖國棟　　蔣乃辛　　陳宜民　　張麗善　　許淑華　　林麗蟬　　江啟臣　　羅明才\r　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/09/LCEWA01_090509_00023.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/09/LCEWA01_090509_00023.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王育敏、顏寬恒、呂玉玲等 19 人，有鑑於我國虐童事件頻傳，考量托嬰中心為收托 0 至 2 歲嬰兒，面對托育人員不當行為時，權力極其不對等，嬰兒無法完整表達自己的處境，加裝監視器實為保障幼兒及照顧者之手段，有其修法之必要。另為保障兒少權益，避免虐童事件再發生，修法擴大對負責人或工作人員消極資格之認定，並要求主管機關建置對外開放查詢之資料庫，以淘汰不適任工作人員。爰此，提案修正「兒童及少年福利與權益保障法第七十七條、第八十一條及第九十七條條文修正草案」，第七十七條新增托嬰中心應加裝監視攝影設備，其使用管理辦法由主管機關定之；修正第八十一條加強兒童少年福利機構或兒童課後照顧班聘用工作人員前查證義務，並要求主管機關建立可對外查詢之資料庫；併同修正第九十七條罰則，以淘汰不適任工作人員及保障兒少權益。是否有當？敬請公決。說明：一、據新聞報導台中市一家托嬰中心傳出保母虐嬰事件，8 個月大女嬰遭保母多次毆打頭部，並高舉重摔在地，造成女嬰額頭大片瘀青腫脹，在家長調閱監視器後才得知保母施暴。然托嬰中心係收托 0 至 2 歲嬰兒，當嬰兒面對托育人員不當行為時，權力極其不對等，嬰兒無法清楚表達自己的處境，若未加裝監視器，家長遇有虐童事件無法舉證，實有修法之必要。台中市政府也宣示，未來托嬰中心應全面加裝監視器。另為保障個人隱私，其監視攝影設備使用管理辦法，交由主管機關定之。二、有鑑於兒童在面對施暴或不當行為時，往往身心受創難以復原。為保障兒少身心健康發展，實有擴大對擔任兒童及少年福利機構或兒童課後照顧服務班及中心負責人或工作人員消極資格認定之必要。另為避免不適任工作人員進入照顧現場，加強機構或中心在聘用工作人員前檢具相關證明文件，供主管機關核准；並要求主管機關建立可對外公開查詢之資料庫，以保障兒少權益。參酌「補習及進修教育法第九條」之修正，將不適任工作人員資格相關規範一併納入修法考量。三、爰此，提案修正「兒童及少年福利與權益保障法第七十七條、第八十一條及第九十七條修正草案」，於第七十七條新增托嬰中心應加裝監視攝影設備，為保障個人隱私其使用管理辦法交由主管機關定之。修正第八十一條加強主管機關對負責人之查證義務；並使兒童及少年福利機構或兒童課後照顧服務班在聘僱工作人員前，檢附受僱人最近三個月核發之警察刑事紀錄等證明供主管機關核准；受僱者有非屬情節重大之損害兒童行為，直轄市、縣（市）主管機關認定有必要予以解聘或解僱，並審酌案件情節，認定一年至四年不得聘用或僱用。另新增各級社政主管機關建立資料庫，並對外公開查詢。另配合條文修正，於第九十七條新增相關罰則，以淘汰不適任工作人員及保障兒少權益。",
        "提案人": [
            "王育敏",
            "顏寬恒",
            "呂玉玲"
        ],
        "連署人": [
            "陳雪生",
            "曾銘宗",
            "馬文君",
            "林為洲",
            "李彥秀",
            "鄭天財Sra．Kacaw",
            "陳超明",
            "蔣萬安",
            "廖國棟",
            "蔣乃辛",
            "陳宜民",
            "張麗善",
            "許淑華",
            "林麗蟬",
            "江啟臣",
            "羅明才"
        ],
        "published_date": "2018-04-18",
        "提案號": "21880",
        "院總第": "932"
    }
}