{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1070416070201400",
        "billName": "「地方制度法第二十六條條文修正草案」，請審議案。",
        "billOrg": "本院委員洪宗熠等17人",
        "billProposer": "洪宗熠　　",
        "billCosignatory": "劉世芳　　Kolas Yotaka　　 張宏陸　　邱泰源　　李麗芬　　趙天麟　　施義芳　　羅致政　　吳玉琴　　黃秀芳　　鍾孔炤　　蘇治芬　　陳賴素美　　趙正宇　　余宛如　　蕭美琴　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/10/LCEWA01_090510_00021.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/10/LCEWA01_090510_00021.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員洪宗熠等 17 人，為確保人民違反行政義務時，行政機關依法律執行裁罰時有具體明確之授權範圍，以符合憲法保障人民權利之意旨，爰擬具「地方制度法第二十六條條文修正草案」。是否有當？敬請公決。說明：一、經查地方制度法第二十六條於民國 94 年 11 月 8 日作修正，主要係針對本條文第四項有立法瑕疵作修正理說明而刪除文字。然本條文第二項原「行政義務者」之文字修正成「行政業務者」，卻未見其立法說明。二、鑑於地方制度法之制定，乃為明確地方制度規範有法律適用之依據；另參酌司法院大法官釋字第四六七號解釋，中央與地方權限劃分係基於憲法或憲法特別授權之法律加以規範，凡憲法上之各級地域團體符合下列條件者：(一)享有就自治事項制定規章並執行之權限，(二)具有自主之權，方得為地方自治團體性質之公法人。顯見地方自治團體作為公法人，當人民違反行政義務時，公法人得依法對人民作成行政處分，為確保公法人所作之行政處分，須有具體明確之授權範圍。三、參照地方法規標準自治條例為例，臺北市法規標準自治條例第四條：「自治條例就違反本市自治事項之行政義務者，得規定處以罰鍰或其他種類之行政罰。……」；臺中市法規標準自治條例第八條：「自治條例就違反本市自治事項之行政義務者，得規定處以罰鍰或其他種類之行政罰。……」。由此可見地方自治團體就自治事項制定規章時，名詞多以「行政義務者」作為法律用語。四、此外，行政程序法第一條立法目的，為使行政行為遵循公正、公開與民主之程序，確保依法行政之原則，以保障人民權益，提高行政效能，增進人民對行政之信賴，特制定本法。是以行政行為須符合依法行政原則，並且維護人民基本權益，以避免無法律明確授權或逾越授權範圍，侵害人民權益。五、再者，依據行政罰法第一條立法目的，乃違反行政法上義務而受罰鍰、沒入或其他種類行政罰之處罰時，適用本法。但其他法律有特別規定者，從其規定。另，第四條處罰法定主義，係違反行政法上義務之處罰，以行為時之法律或自治條例有明文規定者為限。上開文字說明地方自治團體須根據行政罰法明文規定，對違反行政義務的人民作成行政處分。六、「義務」之概念為一法律主體依法律規定，或經由國家機關依據法律所為之要求，應為特定行為，亦即應為特定之作為、不作為或容忍時，即成立一項義務。「行政法之義務」，係依法律明文規定或依義務之性質，應由義務人自為履行者，義務人自應親自履行；不履行行政法義務者，公行政得以行政執行強制其履行。且對違反義務者，法律視其嚴重程度，課處刑罰或行政罰，予以制裁。其具有特定身分者，則予以懲戒。而「人民之行政法義務」之概念為人民依行政法規定，應服從行政之公權力，作成特定之作為、不作為或容忍時，即成立人民之行政法上義務。（陳敏（民 100）。行政法總論。台北市：新學林）七、公行政「行政法權利義務之實行」，公行政之行使權利及履行義務乃基於依法行政原則之要求，受各種成文及不成文法源之拘束。且由於公行政受依法行政原則之約束，並且得單方行使公權力對人民以行政處分做成決定。（陳敏（民 100）。行政法總論。台北市：新學林）八、綜上所述，為符合憲法保障人民權利之意旨、依法行政原則以及處罰法定原則，本法第二十六條第二項係規範人民違反地方自治事項之行政義務者罰責，惟現行條文文字上係「行政業務者」應為立法疏漏，爰酌作文字修正。",
        "提案人": [
            "洪宗熠"
        ],
        "連署人": [
            "劉世芳",
            "谷辣斯．尤達卡Kolas Yotaka",
            "張宏陸",
            "邱泰源",
            "李麗芬",
            "趙天麟",
            "施義芳",
            "羅致政",
            "吳玉琴",
            "黃秀芳",
            "鍾孔炤",
            "蘇治芬",
            "陳賴素美",
            "趙正宇",
            "余宛如",
            "蕭美琴"
        ],
        "published_date": "2018-04-25",
        "提案號": "21918",
        "院總第": "1544"
    }
}