{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "07",
        "meetingTimes": "",
        "billNo": "1070308070201300",
        "billName": "「法院組織法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員張廖萬堅等18人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/04/LCEWA01_090504_00020.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/04/LCEWA01_090504_00020.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員張廖萬堅等 18 人，鑑於法警職司職庭、執行、警衛、解送人犯及有關司法警察事務，現行法警職權行使係由法院或檢察署訂定注意事項或相關要點加以規範，有以法律授權作一統性規定之必要；而法警於執行其職權時，難免有干預或限制人民自由與權利之行為，例如檢查隨身物品或施以強制力等，宜有法律明確授權依據。另，法警人力長期不足卻又無法及時增補人力情況下，將非核心之警衛業務得以委外，以減輕法警負擔。綜上，提出「法院組織法部分條文修正草案」。是否有當？敬請公決。說明：一、新增第二十三條之一1.法警行使職庭、執行、警衛、解送人犯及有關司法警察事務等職務，目前係由法院或檢察署分別訂定注意事項或相關要點加以規範，宜有法律授權作一統行規範：目前有「臺灣高等法院及所屬各級法院法警執行職務應行注意事項」以及「臺灣高等法院檢察署暨所屬各級法院檢察署法警執行職務應行注意事項」分別規範法警職權之行使，徒增法警職權行使時之負擔，亦有礙法警訓練之完整性，為使法警職權行使有明確的原則與範圍，並兼顧法警訓練的系統性，關於法警職權行使宜有法律授權作一統行規定。此外，有鑑於目前法警工作困境，除了礙於中央機關總員額法之限制而人力不足外，尚因勤務相關規則未明確，在執勤時間、值班或加班上多有爭議，法警因此無法獲得合理的休息，是以，參照「警察勤務條例」模式，就勤務時間、勤務方式、勤務規劃及勤務督導等，司法院應會同行政院法務部針對法警勤務相關事項為明確且合理之規範。2.非核心之警衛業務得委外辦理，以減輕法警職務負擔：目前法警警力嚴重不足，實務上已有將法警非核心部分的警衛業務，亦即不涉非涉公權力行使或不違背偵查秘密原則下，雇用保全人員委外辦理，以減輕法警工作負擔（例如新北市地檢署曾因法警人力不足，雇用保全人員負責非核心的警衛勤務），惟政府業務委外宜有法律授權規範，是以，本條新增關於非核心之警衛業務得委外辦理之。二、新增第二十三條之二，針對進出法院之安全檢查，賦予明確的法律依據：為保障民眾得在安全環境下行使訴訟權，目前由法警負責對進出法院之人作安全檢查，而其執行上難免干預或限制人身自由，需有法律明確授權依據，又為恪遵法律保留原則，組織法授權不得替代行為法授權之要求，本條係基於營造物權力而生之利用規則，是以，本條規定法警得對進出法院之人員為安全檢查，發現危險物品時得暫時保管，並於離去時發還。三、新增第二十三條之三，明定法警執行職務之原則：法警依法執行職務時，應注意相對人之身體及名譽，並不得逾越必要之程度。四、配合新增第二十三條之一至第二十三條之三，修正現行條文第二十三條、第三十九條、第五十三條以及第六十九條：本次關於法警職權行使之依據，以及非核心之警衛業務委外之授權，於地方法院、高等法院、最高法院以及法務部檢察機關均適用之。",
        "提案人": [
            "張廖萬堅"
        ],
        "連署人": [
            "黃秀芳",
            "何欣純",
            "陳亭妃",
            "李麗芬",
            "黃國書",
            "蘇巧慧",
            "吳玉琴",
            "李昆澤",
            "谷辣斯．尤達卡Kolas Yotaka",
            "吳思瑤",
            "鍾佳濱",
            "蕭美琴",
            "張宏陸",
            "段宜康",
            "鍾孔炤",
            "洪宗熠",
            "蔡培慧"
        ],
        "published_date": "2018-03-14",
        "提案號": "21691",
        "院總第": "647"
    }
}