{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1070518070200200",
        "billName": "「勞動基準法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員黃昭順等20人",
        "billProposer": "黃昭順　　",
        "billCosignatory": "費鴻泰　　廖國棟　　孔文吉　　林為洲　　賴士葆　　馬文君　　柯志恩　　陳宜民　　徐志榮　　蔣乃辛　　鄭天財Sra Kacaw　　 林麗蟬　　江啟臣　　林德福　　楊鎮浯　　羅明才　　顏寬恒　　許淑華　　曾銘宗　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/14/LCEWA01_090514_00103.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/14/LCEWA01_090514_00103.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員黃昭順等 20 人，鑑於 2018 年初所修正之勞基法部分條文將使得我國勞工環境更形惡化，經查廣大勞工過勞情形已造成社會諸多問題及悲劇，為撥亂反正，爰提出「勞動基準法部分條文修正草案」。是否有當？敬請公決。說明：一、台灣的勞資會議，組成成員多為勞資雙方人數各半，通常協商結論要不就是毫無結果，要不就是一方倒戈。又台灣成立工會的企業只佔百分之七左右，其力量及影響力，除極少數外，甚難跟雇主企業抗爭，至於剩下百分之九十三所謂勞資會議云云，更往往只是流於形式，除了雇主單方面宣示公司新規定及事項外，少有建樹，換言之；此時能倚賴的只是企業雇主的良心，絕非是工會或是勞資協議。勞基法的立意，是為保障勞工最基本的權益，亦即是防制不肖企業損害勞工最基本的權益所立，而今環境，資方立場優於勞工，工會效能不彰，勞資協議的結果，總是單方面倒向資方的形勢，就是台灣當前環境的殘酷真相。爰此，修法既然要倚賴工會或勞資協議，則首要應該建立在工會或勞資會議擁有足夠影響力的前提下，方屬可行。然以目前現有工會或勞資協議皆不具此等影響力的前提下，即貿然提出此等條文內容，猶如緣木求魚。二、我國勞工全年工時為 2034 小時，雖較前年下降 70 小時，但和全球近 40 個主要國家相較，排名仍高居第 6，且新法第三十二條將可能出現連續四個月加班 54 小時的極端班表，也就是前三個月安排「30、54、54」、後三個月安排「54、54、30」。如此將使勞工陷於更血汗之工作環境，爰刪除第三十二條第二項但書、第三項。三、新法係依實際加班時數計算補休時數，例如，平常日加班 1 小時換補休 1 小時。補休期限由勞雇雙方協議，雙方可約定 3 年、5 年補休期限，惟勞工換得補休後卻不見得能順利使用，因為排假仍要取得資方同意，亦可能造成不少勞工累積大量補休時數卻用不掉。綜上，累積的補休時數欠缺明確的「換價買回」規定，結果可能為「自願奉獻」給公司，連加班費都討不回，爰修正第三十二條之一。(一)延長工作時間後是否補休，核屬勞工之權利，爰於第一項明訂延長工時後，原則上應由雇主給付延長工時工資，至若例外由勞工同意擇以補休替代者，此為勞工得自由選擇，雇主不得為任何限制。又補休應限於「事後」，以避免雇主要求勞工先補休，事後再延長工時，即「變相工時帳戶制」，造成勞工權益受損。(二)基於衡平之考量，補休時數計算之標準應比照延長工時工資依照勞動基準法第二十四條第一項、第二項及第三項規定辦理。(三)補休之行使應由勞雇雙方協商排定之，自不待言。另實務上常發生補休未能休完，無論原因為何，勞工均無法領取延長工時工資之不合理現象。為避免勞工付出勞務卻無法領取延長工時工資亦無法補休之不合理情形，爰規範勞工於年度終結或契約終止時未能休畢補休時數者，雇主應回復到依勞動基準法第二十四條第一項、第二項及第三項之規定，發給勞工延長工作時間工資，以保障勞工權益。(四)另第三十九條中段所規範之勞工於休假日（含國定假日、特別休假日）出勤，雇主應加倍發給工資者，實務上亦多有勞工事後選擇換補休之情形，爰規定在勞工選擇補休時亦準用本條規定，俾利保護勞工補休權益。四、花花班制度不僅造成勞工的休息時間過短，可能引發通勤事故或工安意外，長期下來亦對睡眠品質、心血管、消化道及代謝系統產生健康危害。尤其輪班行業大多是運輸業、百貨業與醫護人員，影響最嚴重，因此應不得有輪班八小時的例外，爰刪除第三十四條第二項但書、第三項；五、為避免有「14 休 2」，亦即連上 12 天班之過勞問題，爰刪除第三十六條第四項、第五項。",
        "提案人": [
            "黃昭順"
        ],
        "連署人": [
            "費鴻泰",
            "廖國棟",
            "孔文吉",
            "林為洲",
            "賴士葆",
            "馬文君",
            "柯志恩",
            "陳宜民",
            "徐志榮",
            "蔣乃辛",
            "鄭天財Sra．Kacaw",
            "林麗蟬",
            "江啟臣",
            "林德福",
            "楊鎮浯",
            "羅明才",
            "顏寬恒",
            "許淑華",
            "曾銘宗"
        ],
        "published_date": "2018-05-23",
        "提案號": "22183",
        "院總第": "1121"
    }
}