{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1070511070200800",
        "billName": "「毒品危害防制條例第九條條文修正草案」，請審議案。",
        "billOrg": "本院委員張宏陸等17人",
        "billProposer": "張宏陸　　吳琪銘　　張廖萬堅　　林俊憲　　",
        "billCosignatory": "何欣純　　蘇巧慧　　陳賴素美　　洪宗熠　　吳玉琴　　莊瑞雄　　陳曼麗　　邱泰源　　吳焜裕　　陳　瑩　　鄭寶清　　姚文智　　鍾孔炤　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/14/LCEWA01_090514_00009.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/14/LCEWA01_090514_00009.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員張宏陸、吳琪銘、張廖萬堅、林俊憲等 17 人，鑑於混合毒品危害甚鉅，為加強對未成年人及胎兒保護，若成年人對未成年人或孕婦犯毒品罪而有混合毒品情事者，應提高現行加重其刑至二分之一之規定至三分之二。國家刑罰權之實現，對於特定事項而以特別刑法規定特別之罪刑所為之規範，需與憲法第二十三條所要求之目的正當性、手段必要性、限制妥當性符合。茲為盡最大可能確保青少年、兒童或孕婦（胎兒）之身體健康、生命權，落實兒童權利公約之意旨，爰提「毒品危害防制條例第九條條文修正草案」。是否有當？敬請公決。說明：一、觀諸兒童權利公約前言中提及：「銘記兒童權利宣言中所揭示：『兒童因身心尚未成熟，因此其出生前與出生後均需獲得特別之保護及照顧，包括適當之法律保護』」、第四條：「締約國應採取所有適當之立法、行政及其他措施，實現本公約所承認之各項權利。關於經濟、社會及文化權利方面，締約國應運用其本國最大可用之資源，並視需要，在國際合作架構下採取該等措施。」、第六條：「1.締約國承認兒童有與生俱來之生命權。2.締約國應盡最大可能確保兒童之生存及發展。」、第二十四條：「2.締約國應致力於充分執行此權利，並特別針對下列事項採取適當之措施：（a）降低嬰幼兒之死亡率；……（d）確保母親得到適當的產前及產後健康照顧……」、第三十三條：「締約國應採取所有適當措施，包括立法、行政、社會與教育措施，保護兒童不致非法使用有關國際條約所訂定之麻醉藥品及精神藥物……」等規定，國家必須採取一切適當的立法、行政和其他措施，實現並監督兒童權利公約所確認的青少年的健康和發展權，保護青少年免遭一切蓄意和無意的傷害，是一種國家義務。二、鑑於混合毒物成分複雜，危險性及致死率較高，增訂「『犯前五條之罪』而混合二種以上之毒品者，適用其中最高級別毒品之法定刑，並加重其刑至二分之一。」適用對象並未包括同條前二項：成年人對未成年人犯毒品相關罪、明知為懷胎婦女而對之犯毒品相關罪。本草案第九條第一項及第二項增訂成年人對未成年人販賣毒品、明知為懷胎婦女而對之販賣毒品之加重其刑至三分之二之規範，有助於加強對未成年人及胎兒之保護，立法方向符合上開兒童權利公約之精神意旨。三、本修正草案第九條之設計，第一項、第二項對成年人對未成年人犯毒品相關罪、明知為懷胎婦女而對之犯毒品相關罪雖新增加重其刑至三分之二之規定，畢竟，混合毒物成分複雜，如果施用對象是青少年、兒童或孕婦（胎兒），危險性及致死率更應高於一般成年人。爰建議若成年人對未成年人或孕婦犯毒品罪而有混合毒品情事者，應於立法上將加重其刑規定由二分之一提高至三分之二，以盡最大可能確保青少年、兒童或孕婦（胎兒）之身體健康、生命權，落實前述兒童權利公約之意旨。",
        "提案人": [
            "張宏陸",
            "吳琪銘",
            "張廖萬堅",
            "林俊憲"
        ],
        "連署人": [
            "何欣純",
            "蘇巧慧",
            "陳賴素美",
            "洪宗熠",
            "吳玉琴",
            "莊瑞雄",
            "陳曼麗",
            "邱泰源",
            "吳焜裕",
            "陳瑩",
            "鄭寶清",
            "姚文智",
            "鍾孔炤"
        ],
        "published_date": "2018-05-23",
        "提案號": "22117",
        "院總第": "308"
    }
}