{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "13",
        "meetingTimes": "",
        "billNo": "1070508070201000",
        "billName": "「勞工保險條例第六條條文修正草案」，請審議案。",
        "billOrg": "本院委員邱志偉等25人",
        "billProposer": "邱志偉　　黃偉哲　　蘇震清　　邱泰源　　蔡易餘　　",
        "billCosignatory": "劉世芳　　郭正亮　　洪宗熠　　林靜儀　　何欣純　　陳　瑩　　羅致政　　吳琪銘　　Kolas Yotaka　　許智傑　　呂孫綾　　李昆澤　　周春米　　江永昌　　蔡適應　　王定宇　　鍾孔炤　　施義芳　　余宛如　　吳焜裕　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/13/LCEWA01_090513_00025.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/13/LCEWA01_090513_00025.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員邱志偉、黃偉哲、蘇震清、邱泰源、蔡易餘等 25 人，鑑於勞工保險條例第六條第一項第五款規定：「受僱從事漁業生產之勞動者」應以其「雇主成立投保單位」而加入勞保，該規定與實際樣態有嚴重的落差，且鮮為漁民及漁會所知悉，對「漁場」給予較其它類別農場之差別規定，使得漁民幾乎皆陷於「違法」之境而不自知。按：「漁業生產之勞動者」幾乎皆以甲類漁會會員身份向漁會投保，不知前開規定，尤其漁業同屬農業之一類，農場、林場、牧場皆是僱用五人以上才須成立投保單位，漁場卻須成立投保單位，顯有差別待遇。爰提出「勞工保險條例第六條條文」修正草案，「漁場」比照其他類別農場，僱用勞工五人以上之才須成立投保單位，並增列：僱用「外國籍勞動者」應成立投保單位，以強制僱主為其外籍勞工加入勞工保險。是否有當？敬請公決。說明：一、查：勞工保險條例第六條第一項第五款原條文─「受僱從事漁業生產之勞動者」應以其「雇主成立投保單位」而加入勞保，乃本條例在民國 77 年之修正後條文，其立法目的在於：防堵非真正從事漁業者在漁會以甲類漁會會員身份加入勞保。惟原條文與實際漁民之勞保投保樣態不符，且主管機關亦未進行宣導，導致目前四十萬漁民絕大多數皆因該條文頒佈施行，而一夕之間陷入「違法」之境。原條文對於假漁民之防堵不僅沒有明顯的效果，卻反過頭來傷害了真漁民，使其投保身份從「合法」變「非法」，而陷入隨時都有可能遭勞保主管機關查獲而處以鉅額罰款之境。也因為政府未予以宣導，漁民、漁會、甚至於漁業主管機關，對於這樣廣大的「違法」狀態並沒有查覺。二、雖然農、林、漁、牧同屬農業，惟勞工保險條例第六條第一項第一款規定：農場、林場、牧場皆是僱用五人以上者須以其雇主為投保單位為員工加保，不足五人者，員工得以所屬團體加保，惟同屬農業，漁場卻排除於該款適用範圍之外，顯有差別待遇。故應比照其它農業，僱用五人以上之漁場才須成立投保單位，以符合目前的漁業樣態，爰修正該款規定，增列「漁場」之場域。按：漁場指：遠洋、近海、沿岸、淺海、魚塭、湖泊或河沼等可供漁獲之水體場域。三、囿於外國籍勞動者，大都屬 3K 行業─辛苦、骯髒、危險，其填補了我國所必需之產業勞動力缺口，惟礙於語言及文化之隔閡，難以為其自身爭取勞動保險權益，尤其其無法如本國人般，成為工會會員而以會員身份加入勞保。爰於第一項第五款修正為「受僱之外國籍勞動者」，只要有僱用外國籍勞動者之情事，雇主皆應成立投保單位，以強制僱主為其外國籍勞動者加入勞工保險。",
        "提案人": [
            "邱志偉",
            "黃偉哲",
            "蘇震清",
            "邱泰源",
            "蔡易餘"
        ],
        "連署人": [
            "劉世芳",
            "郭正亮",
            "洪宗熠",
            "林靜儀",
            "何欣純",
            "陳瑩",
            "羅致政",
            "吳琪銘",
            "谷辣斯．尤達卡Kolas Yotaka",
            "許智傑",
            "呂孫綾",
            "李昆澤",
            "周春米",
            "江永昌",
            "蔡適應",
            "王定宇",
            "鍾孔炤",
            "施義芳",
            "余宛如",
            "吳焜裕"
        ],
        "published_date": "2018-05-16",
        "提案號": "22079",
        "院總第": "468"
    }
}