{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "13",
        "meetingTimes": "",
        "billNo": "1070511070201100",
        "billName": "「中華民國刑法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員周春米等23人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/13/LCEWA01_090513_01176.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/13/LCEWA01_090513_01176.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員周春米、劉世芳、尤美女、張宏陸等 23 人，鑑於現行「中華民國刑法」分則各罪之罰金數額，需配合「中華民國刑法施行法」第一條之一第二項規定換算後，方能確定，法律明確性不足；又民國八十八年三月三十日修正刑法第二百四十條、第二百四十一條、第二百四十三條、第二百九十八條及第三百條時，漏未將罰金數額一併換算提高十倍，為使刑法罰金數額內在邏輯一致，並符合罪責相當性原則要求，爰依中華民國刑法施行法第一條之一第二項立法理由所揭意旨，擬具「中華民國刑法部分條文修正草案」。是否有當？敬請公決。說明：一、刑法施行法（以下稱本法）第一條之一第二項規定：「九十四年一月七日刑法修正時，刑法分則編未修正之條文定有罰金者，自九十四年一月七日刑法修正施行後，就其所定數額提高為三十倍。但七十二年六月二十六日至九十四年一月七日新增或修正之條文，就其所定數額提高為三倍。」據此，刑法分則編條文定有罰金者，若最後訂定或修正之日，落在七十二年六月二十六日之前，其罰金數額應提高三十倍；若最後訂定或修正之日，落在七十二年六月二十六日至九十四年一月七日之間，其罰金數額則提高三倍。二、上開規定立法理由指出：「……刑法二十四年施行後，為解決國民所得經濟水準已大幅提昇問題，有關罰金與罰鍰倍數之調整及銀元與新臺幣之折算標準，訂有『罰金罰鍰提高標準條例』及『現行法規所定貨幣單位折算新臺幣條例』，除罰金以一銀元折算三元新臺幣外，並將七十二年六月二十六日以前修正之刑法部分條文罰金數額提高為十倍；其後修正者則不再提高倍數，亦即刑法分則各罪罰金數額視前開情形分別提高為三十倍或三倍。考量新修正之刑法施行後，不再適用『現行法規所定貨幣單位折算新臺幣條例』，為使罰金數額趨於一致，避免衍生新舊法比較適用問題，以緩和實務適用法律之衝擊……」。三、準此，刑法分則編條文於七十二年六月二十六日前定有罰金者，若於七十二年六月二十六日至九十四年一月七日間修正，應將罰金數額一併修正提高十倍，復依本法同條項但書規定提高三倍後，與七十二年六月二十六日前所定之罰金數額相比共提高三十倍。如此，方與最後訂定或修正公布之日，落在七十二年六月二十六日前之條文，依同條項本文規定提高之三十倍相同，始得確保刑法體系內在邏輯一致，並符合罪責相當性之要求。四、又現行刑法第二百四十條（和誘罪）制定於民國二十三年十月三十一日，第二項所定之罰金數額為「一千元以下罰金」，其後於八十八年三月三十日修正時，僅將原條文中之「姦淫」二字修正為「性交」，漏未將罰金數額一併提高十倍，仍維持「一千元以下罰金」，因該條文最後修正之日，落在七十二年六月二十六日至九十四年一月七日間，依本法第一條之一第二項但書規定將「一千元以下罰金」提高三倍後，罰金上限為三千元。相對而言，刑法第二百三十五條（散布猥褻物品罪）同樣於八十八年三月三十日修正，罰金數額從「三千元以下罰金」併修正提高為十倍「三萬元以下罰金」，復依本法同條項但書規定提高三倍後，罰金上限為九萬元。兩相比較可知，刑法第二百四十條於八十八年三月三十日修正時，漏未將罰金數額一併提高十倍。刑法第二百四十一條（略誘罪）、第二百四十三條（收受藏被誘人或使之隱蔽罪）、第二百九十八條（略誘婦女結婚罪、加重略誘罪）及第三百條（收藏隱蔽被略誘人罪），於八十八年三月三十日修正時，亦有上開漏未一併修正罰金數額之情事。五、綜上所述，現行刑法分則各罪規定，須與刑法施行法第一條之一相互對照，始知法律效果的規範架構，法律明確性明顯不足。且上開刑法第二百四十條（和誘罪）等五罪於八十八年三月三十日修正時，漏未將罰金數額提高十倍，與刑法施行法第一條之一第二項規定所揭意旨不符，已造成刑法體系內在邏輯矛盾，亦有違罪責相當性原則。爰提案通盤修正刑法分則編定有罰金之條文，以符法律明確性與體系一致性之要求，並確立罪責相當性原則，另提案刪除刑法施行法第一條之一第二項規定。",
        "提案人": [
            "周春米",
            "劉世芳",
            "尤美女",
            "張宏陸"
        ],
        "連署人": [
            "吳琪銘",
            "呂孫綾",
            "林俊憲",
            "鍾佳濱",
            "鍾孔炤",
            "趙正宇",
            "谷辣斯．尤達卡Kolas Yotaka",
            "李昆澤",
            "邱泰源",
            "郭正亮",
            "李麗芬",
            "蔡易餘",
            "陳曼麗",
            "蘇治芬",
            "黃秀芳",
            "李俊俋",
            "賴瑞隆",
            "江永昌",
            "段宜康"
        ],
        "published_date": "2018-05-16",
        "提案號": "22121",
        "院總第": "246"
    }
}