{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "07",
        "meetingTimes": "",
        "billNo": "1070326070200100",
        "billName": "「空氣污染防制法部分條文修正草案」，請審議案。",
        "billOrg": "本院國民黨黨團",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/06/LCEWA01_090506_00040.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/06/LCEWA01_090506_00040.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院國民黨黨團、委員李彥秀、王惠美、張麗善、盧秀燕，有鑑於近年來我國空氣品質惡化日益嚴重，影響國人健康，惟現行空氣污染防制法之主要規定，係於民國九十一年修法時訂定，部分條文內容因久未修正，已難以因應社經環境變遷及現階段污染之管制需求。爰擬具「空氣污染防制法部分條文修正草案」，明定環保署公告總量管制之規定，無須會同經濟部；各級主管機關應於預警階段即採取緊急防制措施，電業亦需於預警階段即配合採取降載措施，幅度不得低於實際發電裝置容量的 10%；明訂各縣市政府訂定空氣污染防制計畫，或審核大型固定污染源設置、變更、操作許可證時，應邀集同一空氣品質區內各縣市政府、專家學者及民間團體參與審議、提供意見；禁止主管機關以公告方式，豁免天然氣接收站及發電廠之空污法責任；並要求逐年遞減空氣污染物質，並將國營事業單位列入規範及提高違法事項之罰則，以促進政府有效管理空氣污染源之污染排放、增進空氣污染防制成效，保障國民之健康權益。是否有當？敬請公決。說明：一、三級防制區增訂中央主管機關訂定既存污染源應削減污染排放量準則，俾利地方主管機關有所遵循；修正地方主管機關擬訂之空氣污染防制計畫，須會商鄰近直轄市、縣（市）訂定，且四年檢討一次，並應經中央主管機關核定。（修正條文第六條及第七條）二、為避免經濟部基於經濟發展之考量，反對環保署劃設總量管制區之政策，導致無法有效改善空氣品質，爰刪除會同經濟部之規定。（修正條文第十二條）三、明定空氣惡化警告標準及空氣品質嚴重惡化之緊急防制辦法，應由中央主管機關會商有關機關訂之，並明定於一級預警階段，各級主管機關、公私場合及學校即應採取緊急防制措施，另規定電業配合降載比例不得低於實際發電裝置容量的 10%。（修正條文第十四條）四、為有效推動地方政府減少移動污染源，爰明定空氣污染防制費應將移動污染源所收款項之30%，用於補助地方政府，以利地方政府推動空污防治。（修正條文第十七條）五、為完善空氣污染防制費之撥補對象，爰將中小學教室裝設空氣清淨設備、露天燃燒稻草及老舊車輛排放，納入空氣污染防制費之支用項目。（修正條文第十八條）六、將使用燃料與易致空氣污染物質分開管理，增訂公私場所固定污染源使用燃料應符燃料成分標準規範，並應取得許可證；另增加易致空氣污染物質申請使用許可證之許可條件。易致空氣污染之物質，應逐年遞減，由中央主管機關會商有關機關定之。（修正條文第二十八條及第二十八條之一）七、新增交通工具以外移動污染源之管制，並禁止汽車安裝影響空氣污染物排放之減效裝置規定。另考量交通工具動力系統或污染控制元件衰退年限，中央主管機關得視空氣品質需求，加嚴出廠十年以上交通工具原適用之排放標準，以減少污染物排放量。（修正條文第三十四條）八、將違反者為國營事業單位入法，並按規定處罰；將違反者之罰鍰上限提高。（修正條文第五十七條及第五十八條）九、禁止主管機關以公告方式，豁免天然氣接收站及發電廠之空污法責任，以增進我國固定污染源之管制成效。（修正條文第七十八條）",
        "提案人": [
            "中國國民黨立法院黨團",
            "李彥秀",
            "王惠美",
            "張麗善",
            "盧秀燕"
        ],
        "連署人": [],
        "published_date": "2018-03-28",
        "提案號": "21780",
        "院總第": "970"
    }
}