{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1070416070201000",
        "billName": "「終身學習法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員莊瑞雄等20人",
        "billProposer": "莊瑞雄　　蘇震清　　",
        "billCosignatory": "鍾孔炤　　張廖萬堅　　林俊憲　　蘇治芬　　陳曼麗　　呂孫綾　　蔡易餘　　邱議瑩　　王榮璋　　李俊俋　　管碧玲　　邱泰源　　周春米　　林靜儀　　鄭運鵬　　吳思瑤　　施義芳　　吳焜裕　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/10/LCEWA01_090510_00019.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/10/LCEWA01_090510_00019.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員莊瑞雄、蘇震清等 20 人，鑑於「終身學習法」於2002 年 6 月 26 日制定公布，並於 2014 年 6 月 18 日修正全文。為因應終身學習實務上推動之需求，期使法律規定更臻完備，爰擬具「終身學習法部分條文修正草案」。是否有當？敬請公決。說明：一、草案第四條對終身學習機構採例示規範方式，為符合明確性原則，爰建議第二款第一目修正為「文化類博物館、美術館、文學館、工藝研究發展中心或展覽場館。」第二目修正為「文化中心、藝術中心、戲劇院、音樂廳、歌劇院或表演場館。」二、草案第十八條將「政府機關」修正為「政府機關（構）」，然草案第四條第三款僅列出「機關」，法制體例不一致，建議併同修正。三、草案第四條第三款增訂「社區大學」體例，亦應增列明定「樂齡學習機構」為終身學習機構，以提升位階並法制化。四、草案第八條配合本報告對草案第四條之修正建議，將第三項修正為「前二項社會教育機構、文化機構為圖書館、博物館或文化中心、藝術中心、戲劇院、音樂廳、歌劇院者，並應依圖書館法、博物館法、國家表演藝術中心設置條例及其相關規定辦理。」五、草案第十五條第二項對終身學習專業人員相關辦法改為各中央目的事業主管機關得視需要訂定，落差太大。基於專業實務考量及監督落實之需要，建議終身學習專業人員之類別與等級，由中央主管機關會商各中央目的事業主管機關依其目的事業之需要定之。各中央目的事業主管機關並應訂定各類終身學習專業人員之認證方式、專業內容、專業證書發給或廢止、培訓、進修及其他相關事項之辦法。六、草案第二十條建議現行條文「確保弱勢族群終身學習資源」保留，與草案「應發展、普及終身學習機會」合併為第一項，修正為「各級主管機關應發展、普及終身學習，並確保弱勢族群終身學習資源，優先提供其終身學習機會。」七、草案第二十條第一項後段另立第二項，設計課程、提供服務時，增訂「性別」作為考量因素，修正為：「各級主管機關應考量不同族群、性別、文化、經濟條件及身心狀況對象之特殊性，設計符合其需求之課程，提供具可近性之服務；其對象、課程、教材、師資、補助及其他相關事項之規定，由各級主管機關定之。」八、草案第二十條第二項配合法制用語，將「具前項特殊性者」改為「前項對象」。另為確保弱勢族群獲得所需之補助，「得」建議改為「應」酌予補助。九、草案第二十條第二項、第三項沒有分項之必要，合併移列為第三項，並酌修文字：「前項對象參與依第十三條第二項所定辦法規定之認可課程，中央主管機關應酌予補助其所繳納之學費；其補助對象、方式、比率、程序及其他相關事項之辦法，由中央主管機關定之。」",
        "提案人": [
            "莊瑞雄",
            "蘇震清"
        ],
        "連署人": [
            "鍾孔炤",
            "張廖萬堅",
            "林俊憲",
            "蘇治芬",
            "陳曼麗",
            "呂孫綾",
            "蔡易餘",
            "邱議瑩",
            "王榮璋",
            "李俊俋",
            "管碧玲",
            "邱泰源",
            "周春米",
            "林靜儀",
            "鄭運鵬",
            "吳思瑤",
            "施義芳",
            "吳焜裕"
        ],
        "published_date": "2018-04-25",
        "提案號": "21914",
        "院總第": "8"
    }
}