{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1070301070200200",
        "billName": "「電信管理法草案」，請審議案。",
        "billOrg": "本院委員鄭寶清等16人",
        "billProposer": "鄭寶清　　",
        "billCosignatory": "莊瑞雄　　羅致政　　陳賴素美　　黃秀芳　　邱志偉　　洪宗熠　　張宏陸　　張廖萬堅　　郭正亮　　陳明文　　Kolas Yotaka　　邱泰源　　吳焜裕　　施義芳　　趙正宇　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/03/LCEWA01_090503_00006.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/03/LCEWA01_090503_00006.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鄭寶清等 16 人，有鑑於通訊傳播與資訊科技日新月異，電信、傳播及網際網路皆因寬頻化、數位化而得以將各種內容整合並快速傳遞；且行動智慧終端裝置也已於近年逐漸普及，各式資訊應用服務正蓬勃發展，不論是金融、能源、交通、教育、通訊傳播、醫療健康、社福乃至政府運作體系，皆可看到數位型態經濟與產業典範轉移所帶動之革新，正急遽改變人們生活型態與互動方式。因此，以傳統通訊傳播網路及服務作為主要規範對象之電信及廣播電視等相關規範，也應在政策及規範上進行調適，以建構、打造數位國家發展之穩固基礎環境，並積極回應當代科技發展之需要。基於以上要點，爰提「電信管理法草案」。是否有當？敬請公決。說明：因應科技匯流，「促進通訊傳播健全發展，維護國民權利，保障消費者利益，提升多元文化，帄衡城鄉差距」為通訊傳播基本法第一條所揭示之整體通訊傳播環境形塑與產業改革之目標。因此，本電信管理法草案（以下簡稱本法）之制定也依循上述之意旨，服膺數位匯流環境轉換變革需要，以落實數位國家、創新經濟政策之推動。現 行 電 信 法 架 構 定 於 民 國 四 十 七 年 ， 歷 經 八 十 五 年 因 應 世 界 貿 易 組 織 （ World TradeOrganization, 簡稱 WTO）入會而開啟電信自由化，將國營事業轉變為特許事業並開放民營，其後於八十七年因應 WTO 入會承諾，再行大幅修正，但目前管制架構於實務上已無法因應科技及服務之快速變化，甚可能限制電信產業發展，反而阻礙數位匯流與創新之可能性。因此，特參考歐盟二○○二年暨二○○九年修正之架構指令（Framework Directive），依據基礎網路層、營運層及內容應用服務層等層級管理思維，解構電信法以特許、許可所建構業務別之管制架構，改採「行為管理」之模式，並據以制定相關規範，以營造自由創新與公帄競爭之產業環境：一、降低市場參進門檻：將特許、許可制修正為登記制，明列應辦理登記之事項，未有登記者，僅係無法取得本法賦予相關之權利，以鼓勵事業參進，並給予經營彈性。二、明確規範經營義務：本法雖賦予事業市場進入與經營之最大彈性，惟為維護消費者權益及確保公共利益必要範圍內，依通訊傳播基本法第九條、第十一條及第十四條所揭示之原則，參考英國二○○三年通訊傳播法管理模式，按我國通訊傳播服務發展之特性，將業者遵孚之義務，以其經營行為或樣態，大致分為一般義務、特別義務或指定義務三類。三、為因應市場快速轉變，維護公帄競爭，將管制對象由業務市場主導者改以衡量具有市場顯著之力量之經營者，對其採取不同程度管制的矯正措施，以有效促進產業公帄競爭。承上述說明，本法相較現行電信法之主要改變有二，即「電信事業登記制」與「頻率政策（包含核配、回收、共享共用等層面）」。兩項變革均大量授權主管機關（國家通訊傳播委員會，NCC）訂定子法作為未來實際規範，其內容涵蓋電信產業管制的各個層面，其重要性可見一般。因此，本法必頇確保對主管機關之授權不至於過度空白，由立法者明示子法規範的訂定方向，防免主管機關恣意決定子法的規範內容，並確保規範內容不致偏離政策方針與重要公共利益，方符合授權明確性之一般法律原則。綜上所述，在「健全匯流產業發展、鼓勵創新服務、促進市場公帄競爭」、「促進頻率號碼等電信稀有資源和諧、有效、公帄彈性運用」、以及「增進匯流基礎網路增設、維護效率與網路安全」之立法精神，並確保對主管機關之授權不至於過度空白之前提下，爰擬具「電信管理法」草案，其要點如下：一、本法立法目的。（草案第一條）二、為鼓勵市場參進以帶動創新服務，參進制度由現行電信法特許制及許可制，改採登記制，並明定應辦理登記之行為樣態。（草案第五條）三、申請登記應備具之文件及應予廢止登記之情形。（草案第六條及第七條）四、為維護消費權益及公共利益，明定電信事業提供電信服務之一般義務。（草案第八條至第十三條）五、為保障用戶權益、確保電信服務之提供，明定特定電信事業應遵孚之特別義務。（草案第十四條至第二十條）六、電信事業為災害防救、通訊保障及監察、身心障礙者權益保障與提供普及服務應遵孚之指定義務。（草案第二十一條至第二十三條）七、電信事業投資、讓與、受讓及合併規範。（草案第二十四條及第二十五條）八、特定電信服務市場之市場顯著地位者之認定與管制措施。（草案第二十六條至第三十三條）九、為因應國際條約及協定，對提供國際漫遊服務電信事業之管制措施。（草案第三十四條）十、公眾電信網路設置之申請、安全與維運，及電信終端設備審驗相關規定。（草案第三十五條至第四十四條）十一、促進電信基礎設施之建設。（草案四十五條至第四十八條）十二、專用電信網路設置之申請，及業餘無線電人員操作管理相關規定。（草案第四十九條及第五十條）十三、無線電頻率規劃、分配、管理及電信管制射頻器材管理相關規定。（草案第五十一條至第六十六條）十四、電信號碼之規劃、使用管理，及網際網路位址及網域名稱之監督。（草案第六十七條至第七十條）十五、違反本法相關規定之罰則。（草案第七十一條至第八十一條）十六、既有電信事業身分之轉換、政府協助加速電信基礎設施之建設、得與他國簽定相互承認協定及軍事專用電信不受本法限制之規定。（草案第八十二條至第九十三條）",
        "提案人": [
            "鄭寶清"
        ],
        "連署人": [
            "莊瑞雄",
            "羅致政",
            "陳賴素美",
            "黃秀芳",
            "邱志偉",
            "洪宗熠",
            "張宏陸",
            "張廖萬堅",
            "郭正亮",
            "陳明文",
            "谷辣斯．尤達卡Kolas Yotaka",
            "邱泰源",
            "吳焜裕",
            "施義芳",
            "趙正宇"
        ],
        "published_date": "2018-03-07",
        "提案號": "21664",
        "院總第": "379"
    }
}