{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1070118070200100",
        "billName": "「空氣污染防制法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員林岱樺等17人",
        "billProposer": "林岱樺　　",
        "billCosignatory": "羅致政　　鄭寶清　　陳明文　　黃偉哲　　高志鵬　　蘇治芬　　蘇巧慧　　吳玉琴　　王榮璋　　李昆澤　　姚文智　　陳曼麗　　江永昌　　郭正亮　　蔡培慧　　洪宗熠　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/01/LCEWA01_090501_00013.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/01/LCEWA01_090501_00013.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員林岱樺等 17 人，有鑑於台灣地區社會人文、產業經濟、環保永續的與時俱進，現行空氣污染防制法已不敷所需；此外，隨著近年全台空氣品質的急遽惡化，石化業、燃煤火力發電廠、煉鋼廠等重工業造成的空氣污染，乃至於 PM10、PM2.5 對居民健康的影響，不斷引起國人與環保團體質疑。爰為彰顯環境正義，建置「透明足跡」資料庫，落實公私區域與「特殊性工業區」污染管制，建立完善補償救濟，保障國人健康與生活品質，爰提案修正「空氣污染防制法部分條文草案」。是否有當？敬請公決。說明：一、空氣污染防制法自六十四年五月二十三日公布施行迄今，歷經七十一年、八十一年、八十八年、九十一年、九十四年、九十五年、一百年及一百零一年八次修正，雖初步建構我國空氣污染法制；唯現行法規因社經環境變遷、污染管制需求、環保意識高漲，環境正義的論辯、PM10 與 PM2.5 對民眾健康的危害等，實有檢討修正之必要。二、環保署最新空氣污染物排放量清冊 TEDS9.0（2017 年最新版、2013 年為基準年），依據各直轄市、縣（市）工業排放量資料計算「人均污染量」，高雄、台中、雲林等工業地區產生的人均空污量是台北的數十到數千倍。以 PM2.5 為例，高雄人均為北市的 121 倍，台中人均為北市的 82 倍，雲林縣的硫氧化物、氮氧化物、一氧化碳的人均值更高達台北的926~2,239 倍。三、復依據「台灣健康空氣污染行動聯盟」公布環保署自動監測數據，全台環保署的監測站，有 1/3 的地區 PM2.5 惡化，且越往南，不健康的超標日數越多，台南市與高雄市一年有51%和 57%的時數，PM2.5 超過 WHO 規範上限的 25 微克/立方公尺，達到不健康的標準。而左營更是超過世界衛生組織標準時數第一名，接下來依次為高雄小港、南投、高雄前金、高雄鳳山、高雄仁武、屏東。四、台灣地區空氣污染主要來自固定污染源（火力發電廠、煉鋼廠、石化業與各類工廠等排放）與移動污染源（汽、機車等排放），以上均與經濟發展，貨物流通息息相關。倘若制定總量管制須「會同」經濟部，更難落實環境正義，反映真實的外部性。爰提案修正第十二條，建議「會同」等文字刪除。五、高雄地區在 106 年 10 月 7 日晚間，多個地點都傳出一股有點像「塑膠味」的怪味。高雄市政府多個單位從晚間 9 點 40 分起陸續接到通報，持續追查怪味內容及其來源。民眾反應有怪味的地點，包括高雄火車站附近、中正二路、哈瑪星與駁二特區、文化中心、巨蛋、高應大、美術館等，涵蓋新興、鼓山、左營、鹽埕、前金、三民、苓雅等多個行政區，幾乎都在市中心，多個消防分隊也陸續接到通報，分別出勤至轄區通報地點探查，始終未能查出怪味與其來源。雖然初步檢測並無可燃性氣體，但經歷過高雄氣爆事件的民眾仍然提心吊膽。因此，針對公私區域，乃至於「特殊性工業區」的即時監測與管制，至為重要。六、「特殊性工業區」係指工業區內合計特殊性工業基地面積超過工業區總基地面積 1/4 者。特殊性工業類別包括：金屬冶煉業、煉油工業、石油化學基本原料工業、紙漿工業、水泥製造工業、農藥原體製造工業、煉焦工業（煤為原料）、以煤、油或氣體為燃料之電力業、樹脂、塑膠、橡膠製造工業、石油化學中間原料業、酸鹼工業、半導體製造工業、光電材料及元件製造業等 13 項特殊性工業或其他經中央主管機關指定之工業。七、目前台灣地區共有高雄林園工業區 9 站及臨海工業區 10 站、雲林六輕工業區 10 站、台南市南科工業園區 4 站及台中中部科學工業園區 4 站，設置特殊性工業區空氣品質監測設施。但除了區域的監測站以外，特殊性工業區內的設備，由於排放之空氣污染物成分較為複雜，多有化學性質，影響居民健康至深且鉅。為了確保居民健康與生活品質，有必要即時監測管理。八、本席建議，中央主管機關應對這些高污染的特殊工業區之固定污染源建立「透明足跡」資料庫，透過全面載入或監測企業固定污染源的環境表現數據與資料，進而應用分析這些數據與資料，提出明確解決改善方案。同時，透過即時傳輸有關數據，推動友善環境的行動污染源數據開放資料（OpenData），建置污染源資料庫與網站帄台，讓環保團體乃至於一般民眾，透過網路都能清楚知道區域環境品質現況等，避免恐慌與無謂的猜測。爰修正本法第十五條與二十二條。九、空氣污染防制費來源，應該「固定污染源」與「移動污染源」並重。「固定污染源」繳交之空氣污染防制費，應增加比例撥交於受影響之直轄市、縣（市）政府；「移動污染源」則應以使用人設籍地區及隨燃料銷售地徵收。兩者並重，方可有效充實受影響之直轄市、縣（市）政府財源，落實執行空氣品質維護與改善計畫。修正本法第十七條。十、空氣污染防制費專供空氣污染防制之用，增列其支用項目如下：第一、增加流行病學長期追蹤調查，以確認空氣污染來源責任，及擬訂空氣污染改善或復原方案。第二，參考廢棄物清理法有關規定，增列檢舉製造空氣污染獎金項目，鼓勵民眾或企業員工檢舉。第三、增列空氣污染嚴重地區，當地居民或從事工作者之健保費減免與免費健康檢查等支用項目。修正本法第十八條。",
        "提案人": [
            "林岱樺"
        ],
        "連署人": [
            "羅致政",
            "鄭寶清",
            "陳明文",
            "黃偉哲",
            "高志鵬",
            "蘇治芬",
            "蘇巧慧",
            "吳玉琴",
            "王榮璋",
            "李昆澤",
            "姚文智",
            "陳曼麗",
            "江永昌",
            "郭正亮",
            "蔡培慧",
            "洪宗熠"
        ],
        "published_date": "2018-02-26",
        "提案號": "21648",
        "院總第": "970"
    }
}