{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "07",
        "meetingTimes": "",
        "billNo": "1070329070200900",
        "billName": "「森林法第十五條條文修正草案」，請審議案。",
        "billOrg": "本院委員邱志偉等21人",
        "billProposer": "邱志偉　　蘇震清　　黃偉哲　　",
        "billCosignatory": "Kolas Yotaka　　 林俊憲　　鍾佳濱　　呂孫綾　　趙正宇　　郭正亮　　許智傑　　羅致政　　高志鵬　　何欣純　　陳學聖　　黃秀芳　　鍾孔炤　　黃國書　　吳焜裕　　施義芳　　姚文智　　劉建國　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/07/LCEWA01_090507_00043.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/07/LCEWA01_090507_00043.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員邱志偉、蘇震清、黃偉哲等 21 人，鑑於颱風、豪雨所造成之海上漂流竹木，怵目驚心，嚴重妨礙船舶航行及作業安全。惟政府並未積極進行清理，僅消極地透過通訊電台，廣播漂流木散佈位置，呼籲漁民注意航行安全。卻反在漁民清理打撈漂流木之後，要求海巡、警察或港區等機關通報林業或地方機關依「遺失物」原則辦理，應予通報、判識、保管、交存、招領，儼然以「侵占嫌疑」視之。此無異於警告漁民不得清理環境髒亂，不得見義勇為，漁民也因惶恐動輒觸法，不敢清理航路障礙木，船舶航行險象環生，生命財產飽受威脅。雖然森林法明定「森林以國有為原則」，漂流木視同國家「遺失物」，政府需在一個月內完成清理、註記，但實際作為僅限於「陸域」，排除「海域」。海上漂流木，政府力有未逮，鞭長莫及，任其四處漂流，缺少積極作為，視之如「廢棄物」、「無主物」。焉能在漁民清理打撈入港之後，反以占有「遺失物」認定，有如懲罰人民進行公益，羅織入罪，危害人民權益甚鉅。爰提出「森林法第十五條條文」修正草案，按漂流木所在位置，區分為「海域」及「陸域」，分別按「無主物」及國家「遺失物」之原則處理，以利航行安全，保護國家資產，增進人民利益。是否有當？敬請公決。說明：一、森林法明定：「森林以國有為原則」（森林法第三條），故天然災害漂流木視同國家遺失物。故明文規定天然災害發生後，國有林竹木漂流至國有林區域外時，各級政府及公共事業需應於 1 個月內清理完畢；未能清理完畢的漂流竹木（或漂流木，下同），當地居民得依主管機關指定的期間及區域自由撿拾（森林法第十五條第四項）。二、惟海上漂流木，政府並未積極進行清理，僅由漁業主管機關，透過漁業通訊電台，將海上漂流木散佈位置，通知海上作業漁船小心，避免碰撞，注意航行安全，沒有賦予任何政府機關積極處理之責任。故颱風、豪雨所造成之海上漂流木，四處漂流，怵目驚心，嚴重妨礙船舶航行及作業安全。三、查：政府對於漂流木的清理僅限於陸域，因其在天然災害漂流木處理之分工，乃按屬地原則，由其所在位置之管理經營機關或目的事業主管機關負責，所區劃之範圍有：國有林區域、水庫蓄水範圍、河川行水區、攔河堰、海堤、海灘（岸）、商港、漁港、工業港、軍港、軍用海灘及私有地（農田）等，睽諸以上範圍皆屬「陸域」，「海域」範圍則付之闕如。四、政府之所以明知海上漂流木之分布，卻放任其四處漂流，妨礙船舶航安全，乃因其力有未逮，鞭長莫及，故只能「遺棄」如「無主物」。五、海上漂流木，政府遺棄、怠忽在先，卻反在漁民將漂流木清理打撈入港之後，旋即要求海巡、警察或港區等機關通報林業或地方機關依「遺失物」原則辦理，予以通報、判識、保管、交存、招領，不得逕予占有，此無異於警告漁民不得逕予清理打撈，不得見義勇為，漁民也因惶恐動輒觸法，不敢清理航路障礙木，船舶航行，險象環生，生命財產飽受威脅。人民觀感相當負面，有如羅織人民入罪，顯然有違法治國「權責相符」之原則。六、財產事小，人命關天，殆無為保國家已棄置的財貨而犧牲人民生命財產之理。漁民縱然可以因為撿拾漂流木得利，但每撿一根，則海上航行便可少一根障礙物，漁船便多一分安全。反之，若來往船舶因漂流木所形成之航行障礙而增加成本，甚至傷及人民生命財產，人民理應也可以向國家究責，因國家未即時清理髒亂、守護國家財產、保護船舶航行安全。尤其，若人民打撈海上漂流木之逐利，可換得環境衛生和人民生命財產安全之保障，政府何樂而不為呢？興利除弊，在此一念之間，政府切忌因小失大。更何況，倘若打撈漂流木，利不及費，漁民只是迫不得已，為了自己而不得不清理打撈，又豈能以侵占國家「遺失物」視之呢？七、事實上，就妨礙航行安全之漂流物，政府另有相關法律的處理原則可參，按漁港法第十七條「……漂流物……有危害、妨礙進出船舶航行……之虞或情形者，主管機關得……通知……所有人限期打撈清除；屆期未打撈清除者，視同廢棄物逕予清除。因時間急迫，必須緊急處理者，逕予打撈清除。」既然海上漂流木無政府單位負責，理應認定為廢棄物，可以逕予清除。八、爰提出「森林法第十五條條文」修正草案，按漂流木所在位置，區分為「海域」及「陸域」，「海域」漂流木依「無主物」原則處理，「陸域」漂流木按國家「遺失物」原則處理，以利航行安全，保護國家資產，增進人民利益。九、針對陸域貴重樹木另訂除外規定。（第十五條第五項後段）十、為符合原住民族基本法第十九條規定之精神，明定漂流竹木所在之當地原住民，主管機關依第五項第二款公告自由撿拾規定，並基於傳統文化、祭儀或自用之非營利行為之需，得撿拾清理貴重漂流竹木。（第十五條第五項第二款）",
        "提案人": [
            "邱志偉",
            "蘇震清",
            "黃偉哲"
        ],
        "連署人": [
            "谷辣斯．尤達卡Kolas Yotaka",
            "林俊憲",
            "鍾佳濱",
            "呂孫綾",
            "趙正宇",
            "郭正亮",
            "許智傑",
            "羅致政",
            "高志鵬",
            "何欣純",
            "陳學聖",
            "黃秀芳",
            "鍾孔炤",
            "黃國書",
            "吳焜裕",
            "施義芳",
            "姚文智",
            "劉建國"
        ],
        "published_date": "2018-04-04",
        "提案號": "21814",
        "院總第": "917"
    }
}