{
    "csv": {
        "term": "09",
        "sessionPeriod": "06",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1070927070201400",
        "billName": "「所得稅法第十七條條文修正草案」，請審議案。",
        "billOrg": "本院委員陳宜民等16人",
        "billProposer": "陳宜民　　 ",
        "billCosignatory": "賴士葆　　柯志恩　　費鴻泰　　黃昭順　　蔣乃辛　　廖國棟　　蔣萬安　　顏寬恒　　徐志榮　　羅明才　　林麗蟬　　呂玉玲　　王育敏　　林德福　　 鄭天財Sra Kacaw",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/06/03/LCEWA01_090603_00041.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/06/03/LCEWA01_090603_00041.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員陳宜民等 16 人，有鑑於國內育兒成本高，家庭經濟負擔沉重，婦女難兼顧家庭與就業，影響生育意願及勞動參與率。茲為健全生育保建體系、建構育兒家庭經濟支持措施、營造友善家庭之職場環境、落實產假及育嬰留職停薪措施與強化兒童保護體系政策目標，以期促進婚育意願、降低家庭養育負擔，進而提高生育率，建議應於所得稅法採行租稅優惠配套措施，亦應檢討與研議各類綜合所得稅免稅額與各項扣除額，以符釋字第 745 號解釋意旨。爰提「所得稅法第十七條條文修正草案」，增列孕婦照護扣除額以減輕納稅義務人之負擔。是否有當？敬請公決。說明：一、釋字第 745 號闡述，憲法第七條規定人民之帄等權應予保障。法規範是否符合帄等權保障之要求，其判斷應取決於該法規範所以為差別待遇之目的是否合憲，及其所採取之分類與規範目的之達成間，是否存有一定程度之關聯性而定（釋字第 682 號、第 722 號解釋參照）。所得稅法第十三條規定：「個人之綜合所得稅，就個人綜合所得總額，減除免稅額及扣除額後之綜合所得淨額計徵之。」為計算個人綜合所得淨額，立法者斟酌各類所得來源及性質之不同，分別定有成本及必要費用之減除、免稅額、扣除額等不同規定（所得稅法第四條、第十四條及第十七條等規定參照）。此等分類及差別待遇，涉及國家財政收入之整體規畫及預估，固較適合由代表民意之立法機關及擁有財政專業能力之相關行政機關決定。惟其決定仍應有正當目的，且其分類與目的之達成間應具有合理關聯，始符合量能課稅要求之客觀淨值原則，從而不違反憲法第七條帄等權保障之意旨。二、經查，國發會「中華民國人口推計報告」顯示，我國人口結構少子高齡化趨勢日益顯著，且工作年齡人口將逐年減少，總人口亦轉趨零成長，顯見提升生育率有助緩和人口結構轉型速度。雖近年國人生育率已有小幅提升，惟與其他國家相較仍偏低。再則，優質力是國家發展的基礎，爰如何進一步優化生養育環境以提升生育水準，亦是因應人口結構變遷政策重要一環。三、復查，行政院主計總處定期辦理「婦女婚育與就業調查報告」，已婚女性曾因結婚、生育（懷孕）離職者，分別以「準備生育（懷孕）」及「照顧子女為主因」。因此，如何在現有政策措施基礎上強化各項資源的整合，加大執行力度協助國人育兒，讓兒童能受到更完善之照護與教養，將有助持續提高國人生育意願，提升生育水準。四、綜上，為健全生育保建體系、建構育兒家庭經濟支持措施、營造友善家庭之職場環境、落實產假及育嬰留職停薪措施與強化兒童保護體系政策目標，以期促進婚育意願、降低家庭養育負擔，進而提高生育率，建議應於所得稅法採行租稅優惠配套措施，亦應檢討與研議各類綜合所得稅免稅額與各項扣除額，以符釋字第 745 號解釋意旨。爰提所得稅法第十七條修正草案，增列孕婦照護扣除額以減輕納稅義務人之負擔。",
        "提案人": [
            "陳宜民"
        ],
        "連署人": [
            "賴士葆",
            "柯志恩",
            "費鴻泰",
            "黃昭順",
            "蔣乃辛",
            "廖國棟",
            "蔣萬安",
            "顏寬恒",
            "徐志榮",
            "羅明才",
            "林麗蟬",
            "呂玉玲",
            "王育敏",
            "林德福",
            "鄭天財Sra．Kacaw"
        ],
        "published_date": "2018-10-03",
        "提案號": "22325",
        "院總第": "225"
    }
}