{
    "csv": {
        "term": "09",
        "sessionPeriod": "06",
        "sessionTimes": "02",
        "meetingTimes": "",
        "billNo": "1070920070200200",
        "billName": "「環境影響評估法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員鍾孔炤等23人",
        "billProposer": "鍾孔炤　　 ",
        "billCosignatory": "邱志偉　　黃國書　　陳曼麗　　吳焜裕　　李俊俋　　洪宗熠　　陳素月　　鄭運鵬　　羅致政　　江永昌　　李麗芬　　郭正亮　　鍾佳濱　　葉宜津　　李昆澤　　邱泰源　　林靜儀　　段宜康　　趙正宇　　王定宇　　蔣絜安　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/06/02/LCEWA01_090602_00020.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/06/02/LCEWA01_090602_00020.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鍾孔炤等 23 人，有鑑於極端氣候對於我國社會、經濟、產業所造成之威脅與日俱增，政府政策計畫開發評估時，相關部會應調整人定勝天之思維，始能夠與大自然共存共榮。政策環境影響評估不啻發揮預防與減輕對環境所造成之不良影響，更應俱備前瞻思維融入氣候變遷風險因素，政府未來進行工業政策、礦業開發政策、水利開發政策、土地使用政策、能源政策、畜牧政策、交通政策、廢棄物處理政策、放射性核廢料之處理政策……等其他相類政策研究提案時，可納入氣候變遷調適策略，俾利我國人民生命、身體、財產等基本權之保障，爰提出「環境影響評估法部分條文修正草案」。是否有當？敬請公決。說明：一、全球氣候變遷已造成我國社會、經濟、產業威脅，去年聯合國氣候變化綱要公約（UNFCCC）第 23 次締約方會議（COP 23）發表了 2018 年全球氣候風險指數（Global Climate RiskIndex），非營利組織「德國監測」（Germanwatch）以歷年數據為基礎，將颱風、暴雨和乾旱等極端氣候所造成的損失為指標，將台灣從排名 51 名大幅提升到第 7 名。二、極端氣候下水患、乾旱、寒害與熱浪……等天然災害造成我國人民生命、身體、財產等基本權難以受到保障。以地球暖化造成海平面上升為例：長年以來，不只對於國土地勢較低區域產生影響，加諸台灣地形山高水急，水土保持、水資源運用更形不易，政府政策對生活環境、自然環境、社會環境及經濟、文化、生態等可能影響之程度及範圍，事前除以科學客觀方式綜合調查，以利預測、分析及評定之外，另可提出環境管理計畫與氣候變遷調適策略，並公開說明及審查，希冀人定勝天之概念化約為與自然共存共榮，以平衡生態維護、開發行為、生活保障及經濟活動。三、氣候變遷調適除考量開發現況外，同時納入未來發生衝擊的項目、大小與時間等不確定性因素之考評。政府進行策略評估以利未來進行區域計劃……等各類型開發時，應以問體解決為導向，除加強中央各部會橫向聯繫外，中央與地方就環境影響評估與現況做垂直整合，亦可同時進行氣候變遷調適策略評估，期使全國由上而下各機關（構）團體互相協調運作，針對政策規劃一同提出解決方案，並凸顯在地化問題與特色，強化共同效益並避免發生衝突。四、為提升政府行政效率、平衡環境保護、氣候變遷調適與人民產業開發之時效性，政府政策環境影響評估既已完成，各目的事業機關提出政策環境影響評估，除落實政策對於開發行為之導引外，目的事業主管機關確認開發行為符合政策環評說明書之開發區位及環境管理規劃事項者，中央主管機關得將該開發行為排除於環境影響評估法施行細則所定表列應進行第二階段環境影響評估之範圍外；並得公告該類型開發行為專屬應實施環境影響評估之細目及範圍。",
        "提案人": [
            "鍾孔炤"
        ],
        "連署人": [
            "邱志偉",
            "黃國書",
            "陳曼麗",
            "吳焜裕",
            "李俊俋",
            "洪宗熠",
            "陳素月",
            "鄭運鵬",
            "羅致政",
            "江永昌",
            "李麗芬",
            "郭正亮",
            "鍾佳濱",
            "葉宜津",
            "李昆澤",
            "邱泰源",
            "林靜儀",
            "段宜康",
            "趙正宇",
            "王定宇",
            "蔣絜安",
            "鄭寶清"
        ],
        "published_date": "2018-10-03",
        "提案號": "22284",
        "院總第": "1422"
    }
}