{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1070301070201000",
        "billName": "「全民健康保險法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員鄭天財Sra Kacaw等16人",
        "billProposer": "鄭天財Sra Kacaw\r　　",
        "billCosignatory": "徐榛蔚　　廖國棟　　孔文吉　　陳宜民　　黃昭順　　曾銘宗　　王育敏　　蔣乃辛　　賴士葆　　呂玉玲　　林德福　　吳志揚　　陳超明　　羅明才　　林麗蟬　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/03/LCEWA01_090503_00014.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/03/LCEWA01_090503_00014.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員鄭天財 Sra Kacaw 等 16 人，鑑於行政院組織法於 99年 2 月 3 日修正後，已將原行政院衛生署之業務移交至衛生福利部，全民健保業務亦由行政院衛生署全民健康保險會移交至衛生福利部中央健康保險署，此外，社政相關事項亦由內政部移交至衛生福利部，然全民健康保險法尚未做出主管機關之修正，為統一法律用語，修正相關條文。此外，原住民族基本法第二十四條第一項規定：「政府應依原住民族特性，策訂原住民族公共衛生及醫療政策，將原住民族地區納入全國醫療網，辦理原住民族健康照顧，建立完善之長期照護、緊急救護及後送體系，保障原住民健康及生命安全。」另同條第三項更具體規定：「政府應寬列預算，補助距離最近醫療或社福機構一定距離以上之原住民就醫、緊急醫療救護及後送，長期照護等醫療或社會福利資源使用之交通費用，其補助辦法，由中央目的事業主管機關定之。」，然全民健康保險法第四十八條僅將「山地及離島地區」列為免除自負額之範圍，查原住民族基本法所明定者為「原住民族地區」，非僅限於「山地及離島地區」，且該地區亦有醫療資源嚴重缺乏之情形。依原住民族基本法第三十四條第一項規定，「主管機關應於本法施行後三年內，依本法之原則修正、制定或廢止相關法令。」全民健康保險法尚有保障未周之處，爰擬具「全民健康保險法部分條文修正草案」。是否有當？敬請公決。說明：一、行政院組織法於 99 年 2 月 3 日修正後，已將原行政院衛生署之業務移交至衛生福利部，全民健保業務亦由行政院衛生署全民健康保險會移交至衛生福利部中央健康保險署，然全民健康保險法尚未做出主管機關之修正，為統一主管機關之法律用語，修正相關條文。二、依原住民族基本法第二十四條第一項規定：「政府應依原住民族特性，策訂原住民族公共衛生及醫療政策，將原住民族地區納入全國醫療網，辦理原住民族健康照顧，建立完善之長期照護、緊急救護及後送體系，保障原住民健康及生命安全。」另同條第三項更具體規定：「政府應寬列預算，補助距離最近醫療或社福機構一定距離以上之原住民就醫、緊急醫療救護及後送，長期照護等醫療或社會福利資源使用之交通費用，其補助辦法，由中央目的事業主管機關定之。」此乃法律所規定國家照顧原住民族之義務。三、查 105 年原住民平均餘命為 71.92 歲，較同年度全體國人平均餘命 80 歲少 8.08 歲，且近十年來原住民族與全體國人的平均餘命差距僅縮短 1 歲，足見原住民族在於整體健康及醫療上之保障仍有加強之空間。四、次查原住民族地區，無論是山地鄉（區）或是平地鄉（鎮）皆有醫療資源不足之情形，故若僅限於山地鄉（區）將會有保障漏洞，因此，除三十個山地鄉（區）外，應一併納入平地原住民地區之鄉（鎮），始能周全保障醫療資源不足地區就醫、健康之權利。五、此外，因原住民族整體平均餘命較全體國人低 8 歲，為顧及原住民族健康權，應更加維護原住民族就醫之機會，且避免因就醫問題而陷入貧窮循環，應將原住民族納入免自負額之對象。",
        "提案人": [
            "鄭天財Sra．Kacaw"
        ],
        "連署人": [
            "徐榛蔚",
            "廖國棟",
            "孔文吉",
            "陳宜民",
            "黃昭順",
            "曾銘宗",
            "王育敏",
            "蔣乃辛",
            "賴士葆",
            "呂玉玲",
            "林德福",
            "吳志揚",
            "陳超明",
            "羅明才",
            "林麗蟬"
        ],
        "published_date": "2018-03-07",
        "提案號": "21672",
        "院總第": "1604"
    }
}