{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1070518070200600",
        "billName": "「鐵路法第四十六條、第五十四條及第六十七條條文修正草案」，請審議案。",
        "billOrg": "本院委員王定宇等16人",
        "billProposer": "王定宇　　",
        "billCosignatory": "李昆澤　　鄭寶清　　陳曼麗　　吳秉叡　　陳明文　　黃國書　　邱泰源　　葉宜津　　吳玉琴　　張廖萬堅　　鍾孔炤　　蘇治芬　　劉世芳　　許智傑　　張宏陸　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/14/LCEWA01_090514_00064.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/14/LCEWA01_090514_00064.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇等 15 人，鑑於現行鐵路法與相關行政規則訂定之鐵路旅客運輸損害賠償規定，雖有涉及遲延法律救濟的具體規範，其認定卻過於偏向鐵路機構的利益，而漠視了消費者的合法權益，顯然有失公平；而民法雖涉及到列車遲延賠償問題，卻須透過冗長民事程序求償，缺乏即時救濟之時效性。國際鐵路聯盟（法文：Union Internationale des Cheminsde Fer，UIC）實施遲延賠償前後，已有多個國家如法國、德國、日本等國家實施鐵路遲延賠償制度，事實也證明這些賠償制度有效地提高了相關國家鐵路運輸效率和鐵路運輸系統的信譽，值得參考。爰擬具「鐵路法第四十六條、第五十四條及第六十七條條文修正草案」。是否有當？敬請公決。說明：一、鐵路旅客運送遲延事件在最近幾年高速鐵路及臺鐵都曾發生過，現行我國鐵路法對客運列車遲延的規範，依 2014 年 6 月 18 日修正公布之鐵路法第四十六條規定：「旅客或物品運送契約，因鐵路機構承諾運送而成立。（第一項）鐵路機構應將旅客準時送達；未能準時送達者，應負遲延之賠償責任。（第二項）前項遲延送達係因不可抗力所致者，其賠償以旅客因遲延而增加支出之必要費用為限。（第三項）鐵路機構應依遲延情形，訂定賠償基準，報交通部備查後公告實施。（第四項）旅客所受損害超過前項賠償基準者，仍得依據其他法律請求賠償。（第五項）」實務上發生遲延責任時，臺鐵根據 2016 年 7 月 1 日公告「旅客列車晚點賠償規約」，台灣高鐵依照「臺灣高速鐵路股份有限公司旅客運送實施要點」（有關遲延規定部分詳附錄一）認定有無遲延賠償責任，合先敘明。二、經查，「旅客列車晚點賠償規約」（以下簡稱賠償規約）第 1 點規定，本規約屬行政規則，非由鐵路法授權訂定之法規命令，其僅為鐵路局行政作業之依循，難謂可對旅客有法律上的拘束效力。2.第 2 點有關遲延的定義、第 3 點之賠償要件及第 4 點之賠償時效與第 9 點之消極不賠事項，均與旅客法律權益息息相關，臺鐵另訂頒「旅客運送實施要點」作為行政上的補充規範，更於 2016 年先後訂頒賠償規約及「旅客列車晚點賠償基準表」（以下簡稱基準表），其中對於晚點賠償詳分歸責於及非歸責於臺鐵事由等類及其申請退票等賠償程序有詳細規定，俾作為旅客運送契約之內容。此外，「鐵路運送規則」第八條第一項規定：「鐵路機構應依旅客列車時刻表運轉列車。但因天災、事故或其他不可抗力之事由，不在此限。」，將一切因「天災」、「事變」或「外來因素」所肇致之事故均似不包含在內，顯與「民法」第六百五十四條規定，旅客運送人應負通常事變責任之歸責體系違背。經查臺灣臺北地方法院民事判決 102 年度小上字第 3 號資料顯示，上訴人交通部臺灣鐵路管理局對被上訴人即旅客邱○○事件，承審此案的法官蔡○○曾以為：「所謂『不可抗力』是指天災，平交道事故是人為因素，雖非臺鐵造成，但也非不可抗力，更不是旅客疏失，臺鐵應對運送遲延負責，民眾被迫接受臺鐵不合理規約，臺鐵應修改辦法。」主要賠償歸責事由規範仍以賠償規約定之，仍待補充。賠償規約及基準表之法制定性當屬行政規則，其涉及遲延定義、遲延認定、賠償要件、賠償方式及舉證責任等事項，均與旅客法律權益息息相關，以行政規則片面規定人民權利義務事項，實有不宜。另賠償規約第 3 點內容所涉「歸責於本局事由」與否之認定，鐵路運送規則第八條第一項所稱「……事故……，不在此限。」等文字仍有商榷之餘地。而依上開行政規則所訂之旅客運送契約係屬消費者保護法第二條第七款所定「定型化契約」，契約內容依該法第十二條規定，應符合公平原則。綜上，為能解決臺鐵遲延賠償法制問題，建議考量至「鐵路法」定之或其所授權之法規命令「鐵路運送規則」中訂定為妥，以免無謂的民事訟累。鐵路客運遲延對鐵路機構之服務品質有強大的殺傷力，亦關乎旅客權益之廣泛影響，不可輕忽視之，有鑑於我國鐵路客運遲延規範於法制上顯有不足，經研析我國現行鐵路遲延制度及國外先進國家之立法例，就我國鐵路法將相關遲延賠償事項妥為安排補充，實屬必要，茲將條文修正重點臚列如下：一、遲延責任因可歸責於旅客之事由不適用之（增訂第四十六條第二項但書）。二、遲延賠償責任，不包含非財產上之損害及所失利益（增訂第四十六條第三項）。三、增訂旅客運送遲延相關項目之授權辦法（增訂第四十六條第五項）。四、增列旅客運送遲延之請求權消滅時效之起算日與配合第四十六條修正相關罰則之調整（增訂第五十四條第五款、修正第六十七條第一項第七款）。",
        "提案人": [
            "王定宇"
        ],
        "連署人": [
            "李昆澤",
            "鄭寶清",
            "陳曼麗",
            "吳秉叡",
            "陳明文",
            "黃國書",
            "邱泰源",
            "葉宜津",
            "吳玉琴",
            "張廖萬堅",
            "鍾孔炤",
            "蘇治芬",
            "劉世芳",
            "許智傑",
            "張宏陸"
        ],
        "published_date": "2018-05-23",
        "提案號": "22187",
        "院總第": "380"
    }
}