{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1070517070201700",
        "billName": "「金融消費者保護法第四條條文修正草案」，請審議案。",
        "billOrg": "本院委員江永昌等17人",
        "billProposer": "江永昌　　邱泰源　　",
        "billCosignatory": "陳曼麗　　羅致政　　吳焜裕　　周春米　　鍾佳濱　　蔡易餘　　鍾孔炤　　吳玉琴　　陳亭妃　　余宛如　　郭正亮　　林靜儀　　劉建國　　張廖萬堅　　李麗芬　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/14/LCEWA01_090514_00045.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/14/LCEWA01_090514_00045.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員江永昌、邱泰源等 17 人，鑑於金融消費者保護法第四條就金融消費者之例外規定範圍部分有所疏漏，導致本應受到金融消費者保護法保護之消費者被排除在外，且讓不肖業者有機可乘，藉機侵害金融消費者權益，造成眾多無辜受害群眾。爰擬具「金融消費者保護法第四條條文修正草案」，以期達到亡羊補牢，重建金融秩序之功效。是否有當？敬請公決。說明：一、金融消費者保護法第四條規定，本法所稱金融消費者，指接受金融服務業提供金融商品或服務者。但不包括下列對象：一、專業投資機構。二、符合一定財力或專業能力之自然人或法人。二、依據金融消費者保護法第四條第一項第二款規定，只要符合一定財力或專業能力之自然人或法人，即非屬本法保護之金融消費者。蓋因金融消費爭議處理程序係為提供財力與專業能力較弱勢之金融消費者選擇使用，因此對於得適用該程序之金融消費者宜予設限，排除具充分財力或充分金融商品專業知識或交易經驗者，以免耗費爭議處理機構資源。三、然而，以衍生性金融商品之 TRF（目標可贖回遠期契約，Target Redemption Forward）為例，TRF 屬於高度專業且風險極高之金融商品，TRF 商品是否可以承作，有無研判風險之專業能力應屬首要考量。縱有一定財力，而無研判金融交易風險能力，仍可能因此受害。據TRF 受害聯盟統計，國內近 3700 家正常營運之廠商參與交易後，損害慘重，甚至被迫倒閉。根據惠譽亯評估計，這些企業保守合計苦吞高達兩千億元虧損，這相當去年全體本國銀行獲利的三分之二。四、銀行辦理衍生性金融商品業務內部作業制度及程序管理辦法第三條第一項：「本辦法所稱專業客戶，係指法人與自然人符合下列條件之一者：二、同時符合下列條件之法人，或由該法人持股百分之百且提供保證之子公司，或同時符合下列條件之外國法人之在臺分公司，並以書面向銀行申請為高淨值投資法人：(一)最近一期經會計師查核或核閱之財務報告淨資產超過新臺幣二百億元者。(二)設有投資專責單位負責該法人或其持股百分之百之子公司或其在臺分公司之衍生性金融商品交易決策，並配置適任專業人員，且該單位主管具備下列資格條件之一：1.曾於金融、證券、期貨或保險機構從事金融商品投資業務工作經驗三年以上。2.金融商品投資相關工作經驗四年以上。3.有其他學經歷足資證明其具備金融商品投資專業知識及管理經驗，可健全有效管理投資部門業務者。(三)最近一期經會計師查核或核閱之財務報告持有有價證券部位或衍生性金融商品投資組合達新臺幣十億元以上。(四)內部控制制度具有合適投資程序及風險管理措施。四、同時符合下列條件，並以書面向銀行申請為專業客戶之自然人：(一)提供新臺幣三千萬元以上之財力證明；或單筆交易金額逾新臺幣三百萬元，且於該銀行之存款及投資往來總資產逾新臺幣一千五百萬元，並提供總資產超過新臺幣三千萬元以上之財力聲明書。(二)客戶具備充分之金融商品專業知識、交易經驗。(三)客戶充分了解銀行與專業客戶進行衍生性金融商品交易得免除之責任，同意簽署為專業客戶。」五、境外結構型商品管理規則第三條第二項：「本規則所稱專業投資人，係指投資人符合以下條件之一者：二、同時符合下列條件，並以書面向亯託業、證券商或保險業（以下簡稱受託或銷售機構）申請為高淨值投資法人：(一)最近一期經會計師查核或核閱之財務報告淨資產超過新臺幣二百億元者。但中華民國境外之法人，其財務報告免經會計師查核或核閱。(二)設有投資專責單位，並配置適任專業人員，且該單位主管具備下列條件之一：1.曾於金融、證券、期貨或保險機構從事金融商品投資業務工作經驗三年以上。2.金融商品投資相關工作經驗四年以上。3.有其他學經歷足資證明其具備金融商品投資專業知識及管理經驗，可健全有效管理投資部門業務者。(三)最近一期經會計師查核或核閱之財務報告持有有價證券部位或衍生性金融商品投資組合達新臺幣十億元以上。但中華民國境外之法人，其財務報告免經會計師查核或核閱。(四)內部控制制度具有合適之投資程序及風險管理措施。四、同時符合下列條件，並以書面向受託或銷售機構申請為專業投資人之自然人：(一)提供新臺幣三千萬元以上之財力證明；或單筆投資逾新臺幣三百萬元之等值外幣，且於該受託、銷售機構之存款及投資（含該筆投資）往來總資產逾新臺幣一千五百萬元，並提供總資產超過新臺幣三千萬元以上之財力聲明書。(二)投資人具備充分之金融商品專業知識、交易經驗。(三)投資人充分了解受託或銷售機構受專業投資人委託投資得免除之責任後，同意簽署為專業投資人。」六、不論是銀行辦理衍生性金融商品業務內部作業制度及程序管理辦法或是境外結構型商品管理規則對於專業客戶之規定均要求須「同時符合」一定財力及專業能力。爰參照銀行辦理衍生性金融商品業務內部作業制度及程序管理辦法第三條及境外結構型商品管理規則第三條，修正金融消費者保護法第四條第一項，對於排除於保護範圍之自然人或法人，不僅須符合一定財力「且」須具專業能力。",
        "提案人": [
            "江永昌",
            "邱泰源"
        ],
        "連署人": [
            "陳曼麗",
            "羅致政",
            "吳焜裕",
            "周春米",
            "鍾佳濱",
            "蔡易餘",
            "鍾孔炤",
            "吳玉琴",
            "陳亭妃",
            "余宛如",
            "郭正亮",
            "林靜儀",
            "劉建國",
            "張廖萬堅",
            "李麗芬"
        ],
        "published_date": "2018-05-23",
        "提案號": "22169",
        "院總第": "1053"
    }
}