{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1070411070200200",
        "billName": "「電信管理法草案」，請審議案。",
        "billOrg": "本院委員趙正宇等16人",
        "billProposer": "趙正宇　　",
        "billCosignatory": "陳賴素美　　蔡易餘　　Kolas Yotaka　　姚文智　　洪宗熠　　陳曼麗　　蕭美琴　　林靜儀　　莊瑞雄　　蘇巧慧　　趙天麟　　鍾佳濱　　羅致政　　郭正亮　　余宛如　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/09/LCEWA01_090509_00010.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/09/LCEWA01_090509_00010.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員趙正宇等 16 人，鑑於資訊科技技術的進步，新型態的數位通訊傳播急遽改變現今的生活型態，然現行電信法架構定於四十七年，雖歷經多次修改，已不足以因應現今數位科技技術的變革及資訊通信產業結構與市場的改變，為健全電信產業之發展，鼓勵創新及促進市場公平競爭，爰參酌相關法規，擬具「電信管理法草案」。是否有當？敬請公決。說明：一、本法之立法目的。（草案第一條）二、將參進制度由現行之特許制及許可制改為自願登記制，並明定應辦理登記之行為樣態，降低市場進入門檻，以鼓勵創新與跨業經營，活絡通訊傳播市場。（草案第五條）三、明定電信業者辦理登記之申請書應載明事項及程序並明定應予廢止登記之情形。（草案第六條及第七條）四、為維護消費權益及公共利益，訂定電信事業應遵孚之一般義務、保密義務；明定該電信服務所產生之通信紀錄及帳務紀錄應提供予用戶查詢，且為避免過度擴張通訊保障及監察協助義務之範疇並符合本法之立法目的，範圍僅限定為發信方、受信方之電信號碼、通信日期及通信起迄時間等紀錄。（草案第八條至第十三條）五、為保障用戶權益，確保電信服務之提供，訂定特別電信事業應遵孚之特別義務；訂定電信消費爭議案件應先由電信消費爭議處理機構處理；為保障國家安全及維護社會治安，並進而保障消費者權益，明定經主管機關認定之電信事業，應共同設立並加入電信消費徵信交換處理機構；訂定電信事業徵信資料處理交換服務事業蒐集、處理或利用行為屬個人資料保護法第八條第二項第二款為履行法定義務所必要，得免為該法同條第一項之告知。（草案第十四條至第二十一條）六、為災害防救、配合通訊保障及監察、保障身心障礙者之權益及提供普及服務，訂定電信事業應遵孚之指定義務。（草案第二十二條至第二十四條）七、訂定電信事業投資、讓與、受讓及合併規範。（草案第二十五條及第二十六條）八、訂定特定電信服務市場之市場顯著地位者之認定與相關管制措施；為滿足未來通訊傳播服務所需傳輸能量，藉由強制開放市場顯著地位者開放其固定電信基礎設施，解除過往電信網路建設因瓶頸設施無法有效開放而無法有效布建之限制。（草案第二十七條至第三十四條）九、為因應國際條約及協定，訂定提供國際漫遊案服務電信事業之管制措施。（草案第三十五條）十、訂定公眾電信網路設置之申請、安全與維運，及電信終端設備審驗相關規定。（草案第三十六條至第四十五條）十一、為促進電信基礎設施之建設，訂定相關發展規範。（草案四十六條至第四十九條）十二、訂定專用電信網路設置之申請，及業餘無線電人員操作管理相關規定。（草案第五十條及第五十一條）十三、訂定無線電頻率規劃、分配、管理及電信管制射頻器材管理相關規定。（草案第五十二條至第六十七條）十四、明定電信號碼之規劃、使用管理，及網際網路位址及網域名稱之監督規範。（草案第六十八條至第七十一條）十五、訂定違反本法相關規定之罰則。（草案第七十二條至第八十二條）十六、訂定既有電信事業身分之轉換、政府協助加速電信基礎設施之建設、得與他國簽定相互承認協定及軍事專用電信不受本法限制之規定。（草案第八十三條至第九十四條）",
        "提案人": [
            "趙正宇"
        ],
        "連署人": [
            "陳賴素美",
            "蔡易餘",
            "谷辣斯．尤達卡Kolas Yotaka",
            "姚文智",
            "洪宗熠",
            "陳曼麗",
            "蕭美琴",
            "林靜儀",
            "莊瑞雄",
            "蘇巧慧",
            "趙天麟",
            "鍾佳濱",
            "羅致政",
            "郭正亮",
            "余宛如"
        ],
        "published_date": "2018-04-18",
        "提案號": "21869",
        "院總第": "379"
    }
}