{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1070412070201700",
        "billName": "「再生能源發展條例修正草案」，請審議案。",
        "billOrg": "本院委員柯志恩等17人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "排入院會",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/14/LCEWA01_090514_01253.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/14/LCEWA01_090514_01253.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員柯志恩、王惠美等 17 人，有鑑政府規劃二零二五年再生能源將占發電量百分之二十之目標，但推動達成此一目標之重要大法─再生能源發展條例，自民國九十八年公布迄今，並未有任何修正，實有需要因應此一再生能源最大化的需求，做配套修法。近期政策發展，也面臨政府發展再生能源不力，而有再生能源發展目標，被眾多高污染火力發電機組侵蝕之狀況。另外也呼應目前政府在推動再生能源競標與遴選過程法源不足之狀況，為提升相關再生能源開發商及業者之投資安定性，並確保二零二五年確實以再生能源發電取代核能發電之目標之達成，爰此，擬具「再生能源發展條例修正草案」。是否有當？敬請公決。說明：近年來政府大力推動能源轉型、非核家園，預計於二零二五年達成再生能源發電百分之二十之目標。這對於目前近百分之五之再生能源發電配比，可說是嚴峻之挑戰。以過去二三年間之發展趨勢，雖然太陽光電成長迅速，但其他再生能源發展則面臨成長停滯不前之狀態，竟也導致再生能源發電占比從約百分之五，不增反減跌破百分之五之局面。而取代核能發電之主要電力來源，主要來自環境污染較有疑慮之火力發電，若容認此一狀況，則恐怕將造成原先預計用以替代核能發電的再生能源發電目標，反而由火力發電侵蝕之狀況，這並不符合原本二零二五年非核家園的原意。且考量民眾對於再生能源推動所造成的電價上漲，甚有疑慮。故有必要採行以核養綠之機制，以確保政府當真以再生能源替代核能發電之原意。為達成二零二五年非核家園目標，再生能源發展條例勢必頇通盤檢討修法。為此，爰擬具本條例修正草案，要點臚列如下：一、導入單一窗口及聯席審議會。（修正條文第二條）二、微調並新增立法定義，特別是小水力發電、競標、遴選。（修正條文第三條）三、簡化再生能源認定之行政流程。（修正條文第四條）四、發電業得設置小型再生能源發電設備。（修正條文第四條）五、再生能源競標與遴選制度之法制化及法源依據。（修正條文第四條之一、第四條之二）六、不受電業法限制之微調。（修正條文第五條）七、2025 再生能源發電占總發電比例百分之二十之目標入法。（修正條文第六條）八、再生能源推廣目標無法如期達成階段目標之相關配套措施，及緩和再生能源反應電價造成電價上漲之配套機制。（修正條文第六條）九、達成再生能源目標所需之再生能源發展計畫，個別重點再生能源之推動方案及地方再生能源實施方案。（修正條文第六條之一）十、再生能源發展基金之革新，朝向更透明化之運作方式。（修正條文第七條）十一、併網與電網擴充之改革，以因應再生能源大量發展之需求。（修正條文第八條）十二、因應整體再生能源發電設備推廣之電力網開發計畫之設計。（修正條文第八條之一）十三、考量長期投資安定性，導入特殊再生能源之多年期費率。（修正條文第九條）十四、躉購費率之考量原則之明確化。（修正條文第九條）十五、配合電業法修法或綠電先行之配套規範。（修正條文第九條、第十四條）十六、公用售電業之綠電方案之規範。（修正條文第九條）十七、為穩定再生能源發展之財務基礎，再生能源發電推動相關成本應如實轉嫁。（修正條文第十條）十八、政府帶動推動再生能源發電設施之政府採購之法律授權。（修正條文第十二條）十九、政府及用電契約達一定容量以上之電力用戶應使用一定再生能源發電之義務。（修正條文第十二條之一）二十、明訂再生能源憑證之法律屬性，並建立交易及交易帄台等之法制。（修正條文第十二條之二）二十一、鬆綁燃燒型生質能電廠之設置區位。（修正條文第十五條）二十二、配合全民綠能屋頂之相關建築法規配套。（修正條文第十七條）二十三、為尊重業者之程序選擇權，將強制再生能源爭議調解制度微調為任意。（修正條文第十九條）二十四、相關整體性再生能源及電力網發展策略規劃之程序要求。（修正條文第二十條）",
        "提案人": [
            "柯志恩",
            "王惠美"
        ],
        "連署人": [
            "呂玉玲",
            "馬文君",
            "曾銘宗",
            "廖國棟",
            "孔文吉",
            "林麗蟬",
            "鄭天財Sra．Kacaw",
            "許毓仁",
            "李彥秀",
            "費鴻泰",
            "徐榛蔚",
            "蔣乃辛",
            "陳雪生",
            "陳宜民",
            "林為洲"
        ],
        "published_date": "2018-05-23",
        "提案號": "21895",
        "院總第": "1798"
    }
}