{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1070518070201600",
        "billName": "「野生動物保育法第六條條文修正草案」，請審議案。",
        "billOrg": "本院委員周春米等24人",
        "billProposer": "周春米　　劉世芳　　張宏陸　　",
        "billCosignatory": "李麗芬　　陳曼麗　　鄭運鵬　　蘇巧慧　　李昆澤　　王定宇　　李俊俋　　陳素月　　鍾孔炤　　葉宜津　　黃國書　　蕭美琴　　段宜康　　邱議瑩　　吳玉琴　　吳焜裕　　林靜儀　　管碧玲　　邱泰源　　尤美女　　吳琪銘　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/14/LCEWA01_090514_00063.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/14/LCEWA01_090514_00063.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員周春米、劉世芳、張宏陸等 24 人，鑑於現行「野生動物保育法」對於保育類野生動物，並無建構基本族群量之監測調查及定期報告機制，恐致「族群量是否降至危險標準」及「其生存是否已面臨危機」之判別基礎不明確，為及時啟動因應保育措施、作為保育類野生動物名錄調整之依據，以及作為野生動物保護區或野生動物重要棲息環境之劃設公告參考依據，爰提案修正「野生動物保育法」第六條，增訂有關監測調查及定期報告之規定。是否有當？敬請公決。說明：一、按「野生動物保育法」第四條規定：「野生動物區分為下列二類：一、保育類：指瀕臨絕種、珍貴稀有及其他應予保育之野生動物。二、一般類：指保育類以外之野生動物。」而依第三條有關本法用辭定義，「瀕臨絕種野生動物」係指族群量降至危險標準，其生存已面臨危機之野生動物；「珍貴稀有野生動物」係指各地特有或族群量稀少之野生動物；「其他應予保育之野生動物」係指族群量雖未達稀有程度，但其生存已面臨危機之野生動物。鑑於生態環境急遽變遷，針對前述保育類野生動物之保護復育刻不容緩。二、本法第三條有關「族群量降至危險標準」及本法第十八條有關「族群量逾越環境容許量者」等用語，皆揭示「族群量監測調查」係為保育類野生動物保育及管理工作之根本基礎。三、然衡諸本法條文僅於第六條規範：「中央主管機關為加強野生動物保育，應設立野生動物研究機構，並得委請學術研究機構或民間團體從事野生動物之調查、研究、保育、利用、教育、宣揚等事項。」並未針對保育類野生動物建構基本族群量監測調查及定期報告之機制，從而缺少持續且穩定之監測調查數據資料，恐致難以判別確認族群量是否已降至危險標準、其生存是否已面臨危機，抑或是否逾越環境容許量，並作為及時啟動因應保育措施、解除管制措施及保育類野生動物名錄調整之依據。四、又，按本法第八條（建設或土地利用之環境影響評估）、第十條（野生動物保護區之劃定）及第十一條（野生動物保護區之徵收或撥用）之內容，係有關野生動物保護區及野生動物重要棲息環境之劃定、變更或廢止，以及建設、利用或開發行為之規範；故監測調查定期報告除族群量外亦應包含保育類野生動物之棲地分布區域，並得作為前述行政處分或政策措施之參考依據。五、綜上所述，爰依本法第一條保育野生動物、維護物種多樣性與自然生態之平衡之宗旨及立法目的，提案增訂第六條第二項，中央主管機關應針對被列為公告名錄之保育類野生動物，定期提出族群量及分布區域監測報告。",
        "提案人": [
            "周春米",
            "劉世芳",
            "張宏陸"
        ],
        "連署人": [
            "李麗芬",
            "陳曼麗",
            "鄭運鵬",
            "蘇巧慧",
            "李昆澤",
            "王定宇",
            "李俊俋",
            "陳素月",
            "鍾孔炤",
            "葉宜津",
            "黃國書",
            "蕭美琴",
            "段宜康",
            "邱議瑩",
            "吳玉琴",
            "吳焜裕",
            "林靜儀",
            "管碧玲",
            "邱泰源",
            "尤美女",
            "吳琪銘"
        ],
        "published_date": "2018-05-23",
        "提案號": "22197",
        "院總第": "1749"
    }
}