{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1070212070200600",
        "billName": "「公司法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員曾銘宗等16人",
        "billProposer": "曾銘宗　　",
        "billCosignatory": "柯志恩　　鄭天財Sra Kacaw　　 蔣乃辛　　林為洲　　呂玉玲　　王育敏　　廖國棟　　陳宜民　　賴士葆　　吳志揚　　許淑華　　馬文君　　陳雪生　　林麗蟬　　張麗善　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/01/LCEWA01_090501_00031.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/01/LCEWA01_090501_00031.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員曾銘宗等 16 人，鑑於公司法民國九十年大幅修正後實施已有一段時間，為符合實務運作需求，針對公司組織彈性化、強化公司治理、納入企業社會責任、洗錢防制、有限公司運作僵局之解決等問題，爰提出修正意見，俾利各態樣公司健全經營，提高經營績效。是否有當？敬請公決。說明：公司法自民國十八年十二月二十六日公布施行以來，至今歷經 26 次修正，最近一次於一百零四年九月四日增訂閉鎖性公司規定，鑑於現行法以大型公司為規範重點，與我國大部分之公司均為中小企業之現況不符，且強行規定過多，造成小型公司法遵成本過高，不利我國產業之發展，為使各類型公司規模均有適合之規範、增進新創公司之發展動力及營造健全經營之產業環境，爰擬具公司法部分條文修正草案，其修正要點如下：一、考量公司設立之永續經營，公司除以營利為目的外，更應加入企業社會責任之考量，以符合國際潮流及趨勢。（修正條文第一條）二、為強化公司治理並保障股東權益，實質董事之規定，不再限於公開發行股票之公司始有適用。（修正第八條）三、非公開發行公司、無限公司、兩合公司及有限公司之轉投資、放貸及保證行為，除關係人交易外，將不再受限，另考量公開發行股票之公司為上述行為影響層面較廣，故仍應予以適度限制。（修正條文第十三條、第十五條、第十六條）四、為確保公司財務健全，公司資本額達定數額或公司具一定規模者，其財務報表，應先經會計師查核簽證。（修正條文第二十條）五、基於洗錢防制之目的，董事會應保存並記錄實質受益人資料，另外洗錢防治目的主管機關或主管機關得令公司限期提供股東名簿及實質受益人資料，公司不得拒絕或規避。（修正條文第二十二條之一）六、為防免股東利用公司獨立人格及股東有限責任規避其應負之責，有限公司亦應有公司揭穿面紗原則之適用。（修正條文第九十九條）七、為使有限公司減少運作之僵局，有限公司增資僅需股東表決權數過半數之同意即可增資，且增資時過半股東表決權數同意則可由新股東參加；另外減資或變更組織部分，則由原本之全體同意降至股東表決權數三分之二同意即可為之，以免使少數人可決定公司之經營方向。（修正條文第一百零六條）八、不執行業務股東，得隨時向執行業務之股東質詢公司營業情形，查閱財產文件、帳簿、表冊，並得代表公司委託律師、會計師審核前述書面資料；又主管機關對於妨礙、拒絕或規避不執行業務股東行使監察權之執行業務股東，則可處以罰鍰。（修正條文第一百零九條）九、有限公司會計表冊之承認應經過半數股東表決權過半數之同意，並開放一年得二次盈餘分派及準用兩百四十條盈餘轉增資之規定。（修正條文第一百十條）十、有限公司股東出資之轉讓需得股東表決權過半數同意，董事則需股東表決權三分之二以上同意。（修正條文第一百十一條）十一、為降低有限公司提列特別盈餘公積之門檻，特別盈餘公積除得以章程訂定外，亦可由股東表決權三分之二以上同意而提列之。（修正條文第一百十二條）十二、有限公司變更章程、合併及解散，應經股東表決權三分之二以上之同意，未規定部分準用無限公司有關規定。（修正條文第一百十三條）十三、政府或法人股東一人所組織之股分有限公司，得以章程規定不設董事會及監察人。（修正條文第一百二十八條之一）十四、公司得發行複數表決權或增設轉讓限制之特別股，惟公開發行股票之公司，為顧及公司治理，仍採較嚴謹之規範而不得發行上述類型之特別股。（修正條文第一百五十七條）十五、股份轉讓禁止原則在有特別規定之情形，仍得排除適用，另外發起人設立公司後，其身分與一般股東並無不同，對其轉讓股份設有限制並不合理，爰刪除。（修正條文第一百六十三條）十六、公司買回庫藏股轉讓予員工及員工認股權憑證，發給之對象均擴及符合一定條件之控制或從屬公司員工。（修正條文第一百六十七條之一及第一百六十七條之二）十七、股東會之召集事由，關於選任或解任董監事、變更章程、減資、申請停止公開發行、董事競業許可、盈餘轉增資、公積轉增資、公司解散合併分割或第一百八十五條各款之事項，應在召集事由中列舉並說明其主要內容，不得以臨時動議提出。（修正條文第一百七十二條）十八、股東向公司提出股東常會議案，公司得以書面或電子方式受理；另外建議性提案雖係非股東會所的決議事項，董事會仍得列入議案，以呼應第一條企業社會責任之增訂；董事會未將股東提案列為議案者，提案股東得向法院聲請以裁定命公司列為議案，且主管機關亦得對公司負責人為裁罰。（修正條文第一百七十二條之一）十九、持有已發行股份總數過半數股份之股東得自行召集股東臨時會。（修正條文第一百七三條之一）二十、非公開發行股票公司之股東得訂立表決權拘束契約及表決權信託契約。（修正條文第一百七十五條之一）二十一、為使非公開發行股票公司組織更加彈性，非公開發行股票公司得依章程規定不設董事會，置董事一人或二人。（修正條文第一百九十二條）二十二、開放非公開發行股票公司得於章程明定採用董事候選人提名制度，但主管機關應視公開發行股票公司之規模、股東人數與結構及其他必要之情況，令其於章程載明採行董事候選人提名制度；另外簡化提名董事所需檢附之資料，不再要求董事會或其他召集權人，對被提名人予以審查；股東提名候選人符合要件卻未被列入候選人名單者，得向法院聲請以裁定命董事會或召集權人將被提名人列入候選人名單。（修正條文第一百九十二條之一）二十三、董事本有查閱、抄錄或複製簿冊文件之權，特增訂本條予以明文，公司業務董事執行業務得隨時查閱、抄錄或複製公司業務、財務狀況及簿冊文件，公司不得妨礙、拒絕或規避。（修正條文第一百九十三條之一）二十四、董事會得由過半數之董事，以書面記名提議事項及理由並通知全體董事後，自行召集。（第二百零三條之一）二十五、為落實公司治理，促使董事發揮應有功能，公司得依章程規定置公司治理專職人員，協助董事、監察人忠實執行業務及盡善良管理人之注意義務。（修正條文第二百十五條之一）二十六、為滿足股東資金需求之彈性及減省額外之融資成本，符合一定條件之公司，得於章程訂明盈餘分派或虧損撥補於每半會計年度終了後為之。（修正條文第二百二十八條之一）二十七、鑒於閉鎖性股份有限公司已放寬私募之標的，除私募普通公司債外，亦得私募轉換公司債及附認股權公司債，此次修正放寬適用之範圍，擴及非公開發行股票之公司，以利企業運用。（修正條文第二百四十八條）二十八、鑒於公司於私募轉換公司債或附認股權公司債時，因可能涉及股權變動而影響股東權益，故除經董事會特別決議外，尚需經股東會決議，以維護股東權益。（修正條文第兩百四十八條之一）二十九、為使閉鎖性股份有限公司有充分之企業自治空間，閉鎖性股份有限公司得發行保障特別股股東當選一定名額之董監事之特別股。（修正條文第三百五十六條之七）",
        "提案人": [
            "曾銘宗"
        ],
        "連署人": [
            "柯志恩",
            "鄭天財Sra．Kacaw",
            "蔣乃辛",
            "林為洲",
            "呂玉玲",
            "王育敏",
            "廖國棟",
            "陳宜民",
            "賴士葆",
            "吳志揚",
            "許淑華",
            "馬文君",
            "陳雪生",
            "林麗蟬",
            "張麗善"
        ],
        "published_date": "2018-02-26",
        "提案號": "21656",
        "院總第": "618"
    }
}