{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1070312070201000",
        "billName": "「再生能源發展條例部分條文修正草案」，請審議案。",
        "billOrg": "本院委員趙正宇等19人",
        "billProposer": "趙正宇　　",
        "billCosignatory": "陳賴素美　　陳亭妃　　黃國書　　王榮璋　　周春米　　邱泰源　　洪宗熠　　郭正亮　　Kolas Yotaka 　　余宛如　　張廖萬堅　　莊瑞雄　　黃秀芳　　施義芳　　蔡易餘　　王定宇　　陳曼麗　　林俊憲　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/05/LCEWA01_090505_00008.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/05/LCEWA01_090505_00008.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員趙正宇等 19 人，鑑於再生能源發展條例之立法目的係為優化我國再生能源發展環境，提升相關政策推動之效能，為因應時代脈動，配合國家經濟發展以及優化國內再生能源發展環境，爰參酌相關法規，擬具「再生能源發展條例部分條文修正草案」。是否有當？敬請公決。說明：一、修正條文第三條，鼓勵小水力發電，活化圳路及水利設施用於發電，爰納入本條例再生能源發電設備之範疇。二、修正條文第四條，明定以二千瓩為區分，分由中央或直轄市、（縣）市主管機關辦理再生能源發電設備之認定；配合電業法開放再生能源之直供、轉供，放寬給予再生能源發電設備設置者選擇併網、售電方式或自用之權利；考量實務上電業仍有設置小型利用再生能源之自用發電設備之需求，爰增訂簡化申請設置程序之規定。三、修正條文第五條，基於兼顧減少管制及確保設備安全性之考量，對裝置容量未達五百瓩者，排除置主任技術員規定；修正本法優先適用之條款。四、修正條文第六條，為加速再生能源推廣利用，規範逐年檢討及訂定未來二年再生能源推廣目標及各類別再生能源所占比率，並修正推廣目標總量。五、修正條文第七條，為落實使用者付費精神，簡化再生能源發展基金運作方式及多元化基金來源，明定再生能源發展基金之設置依據、修正收取來源、刪除再生能源電價補貼與增訂再生能源發電設備認定、查核補助等基金用途及公用售電業繳交基金費用之反映機制。六、修正條文第八條，配合電業法之修正，明確規範輸配電業併網義務、加強電力網成本分攤方式，並建立再生能源發電業與設置利用再生能源之自用發電設備未達二千瓩者，得單獨或共同設置變電站、引接線路與電力網互聯之彈性措施。七、修正條文第九條，考量再生能源電能躉購費率已給予合理報酬之保障並兼顧鼓勵設置之誘因，且為配合國際採行之再生能源電能躉購制度及電業法開放綠電直供、轉供之電力市場結構，爰刪除下限費率之規定，並增訂直供、轉供及躉購制度併行之機制。八、增訂條文第九之一條，為使公用售電業躉購再生能源電能及輸配電業加強電力網之成本反映方式簡潔透明，規範其成本應反映於電價及各種收費費率之計算公式。九、刪除條文第十條之內容，配合條文第七條修正，刪除關於申請補貼之相關作業規範；將現行第三項移列修正條文第九條第九項。十、修正條文第十二條，為推廣再生能源之利用及發展，明定用電契約之契約容量在一定容量以上之電力用戶，應共同參與設置再生能源相關設備、購買再生能源憑證；為增加實務執行之彈性，增訂未依規定辦理者，應繳納代金，並規定代金之用途亦作為發展再生能源之用。十一、修正條文第十四條，配合電業法修正，修正條文援引之條次。十二、修正條文第十八條，增訂有關售電業及輸配電業將其繳交基金、躉購再生能源電能之成本及加強電力網之成本反映於電價或相關收費費率時，應受中央主管機關查核及監督；增列「查核方式」授權由中央主管機關定之。十三、修正條文第二十條，配合第七條、第八條及第九條之修正，修正援引之條次及項次。十四、修正條文第二十一條，配合第十八條之修正，修正援引項次。十五、修正條文第二十二條，配合第十八條之修正，修正援引項次。十六、修正條文第二十三條，配合本次修正，考量再生能源發展基金預算之編列係以年度預算為之，故針對修正之第七條、現行第十條第一項、第二項及第四項有關再生能源電價之補貼，授權由行政院另定施行日期。",
        "提案人": [
            "趙正宇"
        ],
        "連署人": [
            "陳賴素美",
            "陳亭妃",
            "黃國書",
            "王榮璋",
            "周春米",
            "邱泰源",
            "洪宗熠",
            "郭正亮",
            "谷辣斯．尤達卡Kolas Yotaka",
            "余宛如",
            "張廖萬堅",
            "莊瑞雄",
            "黃秀芳",
            "施義芳",
            "蔡易餘",
            "王定宇",
            "陳曼麗",
            "林俊憲"
        ],
        "published_date": "2018-03-21",
        "提案號": "21705",
        "院總第": "1798"
    }
}