{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1070212070200700",
        "billName": "「都市更新條例部分條文修正草案」，請審議案。",
        "billOrg": "本院委員曾銘宗等16人",
        "billProposer": "曾銘宗　　",
        "billCosignatory": "李彥秀　　費鴻泰　　孔文吉　　張麗善　　吳志揚　　\r        鄭天財Sra Kacaw　　陳學聖　　柯志恩　　王育敏　　王惠美　　顏寬恒　　許淑華　　羅明才　　林麗蟬　　陳超明　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/01/LCEWA01_090501_00032.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/01/LCEWA01_090501_00032.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員曾銘宗等 16 人，鑑於一百零二年四月二十六日司法院釋字第七百零九號解釋宣告部分都市更新條例條文違憲，檢討修正都市更新條例有關事業概要同意比率門檻過低及未經適當組織審議、賦予陳述意見之機會等事項，並改善權利變換進行都市更新之相關程序規定，加強資訊公開及民眾參與，俾利都市更新之延續及實施，並保障人民之財產權及居住權，爰提出「都市更新條例」部分條文修正草案。是否有當？敬請公決。說明：都市更新條例自 87 年 11 月 11 日公布施行以來，至今歷經八次修正，最近一次於 99 年 5 月12 日修正施行。鑒於 102 年 4 月 26 日司法院釋字第七百零九號解釋，宣告本條例部分條文違憲失效，且臺灣早期發展地區呈現建築物結構老化、都市機能衰敗，修正都市更新條例實刻不容緩。為健全並強化都市更新條例之公益性，以符合憲法所要求之正當行政程序，維護民眾權益，簡化行政程序及擴大獎助措施，同時解決實務執行爭議，以加速都市更新推動進程，復甦都市機能，爰擬具都市更新條例部分條文修正草案，其修正要點如下：一、為使相關權利人能充分了解相關更新內容，擴大民眾參與，並給予無資力者必要之法律協助，實施者應充分揭露更新資訊，地方政府並應提供法令諮詢及訴訟扶助。（修正條文第四條之一）二、耐震能力不足、高氯離子混凝土、經偵檢確定遭放射性汙染之建物，各級主管機關得優先劃定為更新地區，以強化人民居住安全。（修正條文第六條）三、為協助危險建築物更新，各級主管機關得就危險建築物逕行劃定或變更為更新地區，加速更新進程。（修正條文第七條）四、為使人民得積極參與發動更新作業程序，賦予土地及合法建築物所有人得向各級主管機關提議劃定更新地區及規定主管機關處理方式，並於必要時通知其陳述意見。（修正條文第七條之一）五、明定更新地區之劃定及都市更新計畫之擬訂或變更，未涉及都市計畫之擬訂或變更者，主管機關仍應舉辦公聽會，並準用都市計畫法有關細部計畫程序之規定辦理，以符合實務執行現況。（修正條文第八條）六、為增加事業概要之代表性，提高其應取得同意門檻至五分之一，並應經主管機關以合議制及公開方式審議後始予核准。（修正條文第十條及第十六條）七、明定未經政府劃定更新之地區，得由民間依主管機關所定更新單元劃定基準，舉辦公聽會並申請劃定更新單元及核准事業概要；增訂更新單元劃定基準，應經都市計畫委員會審議通過後實施之規定。（修正條文第十一條）八、為加速行政程序流程，依處理方式、所有權人同意比率及變更計畫項目等情形之不同，分別訂定不同的行政作業簡化程序，以縮短都市更新實施時程。（修正第十九條之一）九、主管機關於核定都市更新事業計畫及權利變換計畫前，如有爭議，應以公開方式舉辦聽證，並斟酌聽證紀錄，說明採納及不採納之理由作成核定。（修正第十九條之二及第二十九條）十、增訂都市更新事業計畫應表明事項及風險控管方案，俾利後續都市更新之進行並減少爭議。（修正第二十一條）十一、考量災後及防災更新之急迫性，除迅行劃定或變更更新地區之同意比率仍維持現行二分之一規定外，其餘地區為減少都市更新事業計畫實施之爭議，加強民眾權益之保障，適度提高都市更新事業計畫應取得同意之門檻，及增訂由政府公開評選民間都市更新事業機構實施之同意門檻，並修正所有權人撤銷同意書之條件。（修正條文第二十二條）十二、協議合建係於私契約協議權利價值分配結果，實施者若無法取得全體所有權人之同意時，應採權利變換方式辦理，以確保公帄合理分配，爰刪除現行條文第二十五條之一。十三、為保障民眾權益，權利變換計畫應併同都市更新事業計畫取得所有權人一定比率之同意後報核，以減少爭議。（修正第二十九條）十四、為增加所有權人參與都市更新意願，修正延長更新後房屋稅減半課徵期限；另為鼓勵實施者朝整合全體同意之協議合建方式實施都市更新，增訂因協議合建辦理產權移轉時，得減徵土地增值稅及契稅。（修正條文第四十六條）",
        "提案人": [
            "曾銘宗"
        ],
        "連署人": [
            "李彥秀",
            "費鴻泰",
            "孔文吉",
            "張麗善",
            "吳志揚",
            "鄭天財Sra．Kacaw",
            "陳學聖",
            "柯志恩",
            "王育敏",
            "王惠美",
            "顏寬恒",
            "許淑華",
            "羅明才",
            "林麗蟬",
            "陳超明"
        ],
        "published_date": "2018-02-26",
        "提案號": "21657",
        "院總第": "686"
    }
}