{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "07",
        "meetingTimes": "",
        "billNo": "1070329070200600",
        "billName": "「不動產經紀業管理條例第十二條、第十九條及第二十條條文修正草案」，請審議案。",
        "billOrg": "本院委員洪宗熠等18人",
        "billProposer": "洪宗熠　　鄭寶清　　",
        "billCosignatory": "趙天麟　　張宏陸　　Kolas Yotaka　　 黃偉哲　　吳琪銘　　陳素月　　許智傑　　施義芳　　郭正亮　　林俊憲　　姚文智　　蘇治芬　　趙正宇　　黃秀芳　　李麗芬　　劉建國　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/07/LCEWA01_090507_00040.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/07/LCEWA01_090507_00040.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員洪宗熠、鄭寶清等 18 人，為使不動產仲介服務報酬回歸自由議定，保障消費者商議服務費額之權益，使仲介經紀業服務報酬之收取回歸市場機制，以貫徹自由市場公平競爭原則，爰擬具「不動產經紀業管理條例第十二條、第十九條及第二十條條文修正草案」。是否有當？敬請公決。說明：一、內政部訂定不動產仲介經紀業報酬計收標準規定，雖明定不動產經紀業或經紀人員經營仲介業務者，其向買賣或租賃之一方或雙方收取報酬之總額合計不得超過該不動產實際成交價金百分之六或一個半月之租金。惟施行迄今已逾 17 年，仲介經紀業者多已形成按成交價金向賣方收取百分之四、買方收取百分之一至百分之二服務報酬不成文行規。二、前開報酬計收標準規定實為收費之最高上限，並非主管機關規定之固定收費比率，經紀業或經紀人員仍應本於自由市場公平競爭原則個別訂定明確之收費標準，且不得有聯合壟斷或顯失公平之行為。但實務上，部分仲介經紀業或所屬經紀人員，常對消費者誤導該最高上限為主管機關規定之固定費率，已曲解不動產仲介服務報酬應為自由議定之精神，剝奪消費者商議服務費額之權益。三、監察院更於 2011 年 9 月 8 日提出糾正案文（字號：100 內正 0031），認為致使房仲服務報酬標準已於市場上形塑類似固定比率，使不動產仲介經紀業報酬計收標準規定原本欲使委託人與受託人得充分自由議價之意旨，受到嚴重扭曲旨；又未能本於「服務報償原則」，考量房仲業「所任勞務之價值」是否相當，亦未能考量不同地區房價差異及不同時期房價漲（跌）幅迥異因素，未設計按成交金額採比例逐級累退計收之機制，造成消費者因房價上漲而多付鉅額服務報酬，徒增交易成本之不合理現象，內政部不僅欠缺宣導服務報酬自由議價之措施，亦未適時檢討計收標準之合理性，放任民眾權益受損，顯有怠失。四、據內政部統計不動產經紀業中，擔任經紀營業員計有 36,494 人，經紀人有 8,211 人，經紀營業員人數眾多，但卻不受現行第十二條經紀人到職異動之報備之限制，導致經紀營業員離職後自行營業不加入經紀業，將使得不動產交易制度出現漏洞。為有利主管機關掌握不動產經紀營業員到職備查狀況，使不動產到職備查制度更加健全，爰修正第十二條。使經紀營業員異動時需報中央主管機關備查，且為讓經紀業有充分造具名冊之時間，遂修正為三十日。五、修正第十九條第一項，透過取消中央主管機關訂定報酬標準之規定，使仲介經紀業服務報酬之收取回歸市場機制，以貫徹自由市場公平競爭原則。使仲介經紀業者得自由展現其服務項目、服務內容、服務品質與收費標準之優越性，做為消費者比較選擇之依據。避免現行由中央主管機關訂定最高上限之報酬標準，致使仲介經紀業者以最高上限為收費依據，造成不利於消費者之情節，以符合「服務報償原則」之精神。六、為更明確仲介經紀業應收取報酬之標準及方式，並配合第十九條之修正，爰於第二十條酌作修正。",
        "提案人": [
            "洪宗熠",
            "鄭寶清"
        ],
        "連署人": [
            "趙天麟",
            "張宏陸",
            "谷辣斯．尤達卡Kolas Yotaka",
            "黃偉哲",
            "吳琪銘",
            "陳素月",
            "許智傑",
            "施義芳",
            "郭正亮",
            "林俊憲",
            "姚文智",
            "蘇治芬",
            "趙正宇",
            "黃秀芳",
            "李麗芬",
            "劉建國"
        ],
        "published_date": "2018-04-04",
        "提案號": "21811",
        "院總第": "1551"
    }
}