{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "12",
        "meetingTimes": "",
        "billNo": "1070507070201800",
        "billName": "「幼兒教育及照顧法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員王育敏等16人",
        "billProposer": "王育敏　　林為洲　　江啟臣　　陳怡潔　　",
        "billCosignatory": "賴士葆　　許毓仁　　陳雪生　　陳宜民　　陳超明　　鄭天財Sra Kacaw　　 盧秀燕　　徐志榮　　許淑華　　蔣萬安　　林德福　　羅明才　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/12/LCEWA01_090512_00045.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/12/LCEWA01_090512_00045.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王育敏、林為洲、江啟臣、陳怡潔等 16 人，有鑑於幼兒園教保人員虐童事件頻傳，面對教保人員之不當行為，幼兒因權力關係不對等，難以表達與反抗，致其身心受創不願就學，實有修法擴大對教保人員、負責人、董理監事消極資格認定之必要，並要求主管機關建置對外公開查詢之資料庫，以防止不適任教保服務人員再度進入幼兒園。爰此，提案修正「幼兒教育及照顧法部分條文修正草案」，修正第十五條規定幼兒園負責人在聘用教保服務人員前，應審查受僱人相關證明文件；修正第二十七條，擴大對不適任教保服務人員之認定、要求主管機關建置資料庫並對外開放查詢，以保障兒少權益；修正第二十八條擴大負責人及董理監事不適任資格之認定，以強化對幼兒現場管理；於第四十九條之一、第五十一條、第五十二條併同修正罰則，以維護兒少權益。是否有當？敬請公決。說明：一、據新聞報導台南市一家幼兒園，家長指控 2 歲的孩子，近 2 個月來身上常出現外傷，還出現嘔吐現象，就醫後診斷出頭部有外傷及腦震盪情形，向園方調閱監視錄影器，才發現 2位教師有不當行為，還有其他孩子受害，老師為避免留下紀錄，在接受調查前隨即離職。媒體也指出，幼兒園負責人在僱用教保服務人員時，常怠於審查僱用人相關資料，使對兒童施有不良行為之教保服務人員能再度進入教育現場，造成虐童事件一再發生，實有修法必要。二、據新聞報導，曾有教保人員逼孩童吃鐵尺或塞麵包至幼兒嘴巴裡等不當行為，在幼兒園照顧現場當中，幼兒與托育人員權力極其不對等，幼兒面對這些不當行為，無表達能力亦難以反抗，致幼兒受虐後身心受創而不願就學。為保障幼兒身心發展健全，參酌「補習及進修教育法第九條」之修正，對不適任教師認定之相關規範一併納入修法考量。並修法規定機構或中心在聘用工作人員前應檢具相關證明文件，並陳報主管機關核准；且要求主管機關建立可對外公開查詢之資料庫，以避免不適任教保服務人員再度進入幼兒園照顧現場。三、爰此，提案修正「幼兒教育及照顧法部分條文修正草案」，修正第十五條規定幼兒園負責人聘用教保服務人員前，應審查受僱人相關證明文件，並陳報主管機關核准；修正第二十七條，擴大對不適任教保服務人員認定標準，並要求主管機關建置資料庫並對外開放查詢，以保障兒少權益；修正第二十八條擴大規範負責人及董理監事不適任資格之認定，以強化對幼兒現場管理；於第四十九條之一、第五十一條、第五十二條併同修正罰則，以防止不適任教保服務人員進入幼兒園，維護兒少權益。",
        "提案人": [
            "王育敏",
            "林為洲",
            "江啟臣",
            "陳怡潔"
        ],
        "連署人": [
            "賴士葆",
            "許毓仁",
            "陳雪生",
            "陳宜民",
            "陳超明",
            "鄭天財Sra．Kacaw",
            "盧秀燕",
            "徐志榮",
            "許淑華",
            "蔣萬安",
            "林德福",
            "羅明才"
        ],
        "published_date": "2018-05-09",
        "提案號": "22064",
        "院總第": "1073"
    }
}