{
    "csv": {
        "term": "09",
        "sessionPeriod": "06",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1070928070200200",
        "billName": "「工廠管理輔導法第三十四條及第三十四條之一條文修正草案」，請審議案。",
        "billOrg": "本院委員林岱樺等40人",
        "billProposer": "林岱樺　　王惠美　　邱志偉　　黃昭順　　顏寬恒　　 ",
        "billCosignatory": "莊瑞雄　　鄭寶清　　黃國書　　江永昌　　郭正亮　　劉建國　　施義芳　　洪宗熠　　蔡易餘　　邱泰源　　陳素月　　蘇治芬　　羅致政　　鍾孔炤　　黃秀芳　　吳琪銘　　張宏陸　　孔文吉　　廖國棟　　陳超明　　陳宜民　　張麗善　　吳志揚　　曾銘宗　　林為洲　　林麗蟬　　蔣乃辛　　許毓仁　　林德福　　柯志恩　　陳雪生　　馬文君　　盧秀燕　　陳其邁　　 鄭天財Sra Kacaw",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/06/04/LCEWA01_090604_00007.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/06/04/LCEWA01_090604_00007.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員林岱樺、王惠美、邱志偉、黃昭順、顏寬恒等 40 人，鑑於輔導未登記工廠補辦臨時登記並納入政府輔導管理體系之政策成效浮現，經納管之工廠，已減少周邊農地衝擊。然未能納管之工廠為數仍多，若未能再進一步納管管理，將使未登記工廠之問題持續延宕，迭生相關污染、工安、食安等管理漏洞。復因行政院業已宣示 105 年 5 月 20 日以後設立之未登記工廠採即報即拆措施，為使上開日期以前設立之低污染未登記工廠納入管理，以避免衍生污染、食安等相關問題，有必要擴大臨時登記適用對象；期能藉由持續納管、輔導改善及加強管理的方式，兼顧農地管理、環境保護、就業安定及在地經濟發展之目的，爰擬具「工廠管理輔導法修正第三十四條條文及增訂第三十四條之一條文」草案。是否有當？敬請公決。說明：一、工廠管理輔導法於 99 年 6 月增訂補辦臨時工廠登記政策，復於 103 年 1 月 22 日修正上開條文，將補辦登記受理期間延至 104 年 6 月 2 日止。申請補辦登記約 1 萬 1 千餘家，核准臨時工廠 7,300 餘家，其環保、工安設施均合乎規定，穩定每年經濟產值約 2400 億，安定就業 10 萬人，政策成效已逐漸浮現，減緩對周邊農地衝擊並提供在地農村經濟發展、降低勞工失業及減少對社會衝擊。二、因行政院業已宣示 105 年 5 月 20 日以後設立之未登記工廠採即報即拆措施，為擴大納管上開日期前設立之未登記工廠補辦臨時登記，進行有效管理，爰將第三十四條第一項之申請對象，由現行 97 年 3 月 14 日前既有低污染之未登記工廠，改為 105 年 5 月 20 日前既有低污染之未登記工廠，至於受理登記期限，明定於修法施行後 3 年內申請。三、未登記工廠形成原因，多因不合土地使用分區規定致無法辦理工廠登記，然以現行土地變更制度，地方政府不論新訂或擴大都市計畫規劃、平價產業園區開發、審理用地變更，或輔導業者轉型遷廠，均相當耗時、耗費與耗力。為持續就地管理與輔導，爰增訂加嚴審查機制，採 2 年展延 1 次，最長得至 119 年 6 月 2 日止。地方政府應於期限內，加強管制並促使業者及早合法化。四、復為增進辦理效能及達成本法修訂目的，對於未登記工廠申請補辦臨時工廠登記及展延期限之相關事項，地方主管機關得將受理審查事項之一部或全部，委任委託所屬機關或委託相關機關（構）、法人或團體辦理。五、為符公平起見，臨時登記業者應向地方政府繳交展延回饋金後申請展延；回饋金得成立基金，用於未登記與臨時工廠登記相關管理、違規稽查費用、產業輔導及開發產業園區等，爰一併建立法源。六、另為強化臨時登記工廠管理，工廠事業主體及登記事項之變更須加以限制，爰增訂第三十四條之一以明確規範，並準用第十七條至第三十二條工廠管理之規定。",
        "提案人": [
            "林岱樺",
            "王惠美",
            "邱志偉",
            "黃昭順",
            "顏寬恒"
        ],
        "連署人": [
            "莊瑞雄",
            "鄭寶清",
            "黃國書",
            "江永昌",
            "郭正亮",
            "劉建國",
            "施義芳",
            "洪宗熠",
            "蔡易餘",
            "邱泰源",
            "陳素月",
            "蘇治芬",
            "羅致政",
            "鍾孔炤",
            "黃秀芳",
            "吳琪銘",
            "張宏陸",
            "孔文吉",
            "廖國棟",
            "陳超明",
            "陳宜民",
            "張麗善",
            "吳志揚",
            "曾銘宗",
            "林為洲",
            "林麗蟬",
            "蔣乃辛",
            "許毓仁",
            "林德福",
            "柯志恩",
            "陳雪生",
            "馬文君",
            "盧秀燕",
            "陳其邁",
            "鄭天財Sra．Kacaw"
        ],
        "published_date": "2018-10-10",
        "提案號": "22334",
        "院總第": "1225"
    }
}