{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "13",
        "meetingTimes": "",
        "billNo": "1070511070201000",
        "billName": "「道路交通管理處罰條例第三十五條條文修正草案」，請審議案。",
        "billOrg": "本院委員王定宇等19人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/13/LCEWA01_090513_01174.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/13/LCEWA01_090513_01174.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇、呂孫綾等 18 人，鑑於酒（以下含服用藥物）後駕駛車輛，嚴重危害交通安全，近年來政府機關積極防制相關案件發生，分別就政策、法制、宣導及取締等面向，加強各項防治作為，但仍無法根絕酒駕行為。因為有人喝醉酒後，就忘了法律或是心存僥倖，執意駕駛而造成悲劇。本席等認為，歐美法律強制酒駕者自費裝設酒精鎖（Alcolock），讓喝醉酒客觀上無法駕駛車輛，才能徹底解決問題。爰擬具「道路交通管理處罰條例第三十五條條文修正草案」，增列酒駕（包括提供車輛）者強制加裝酒精鎖或其他安全駕駛輔助設備之規定，一來可以保障包含酒醉者在內的所有道路使用者的安全，二者也可節省交通執法部門實施酒駕取締及司法事後追究所耗費的各種有形無形的社會成本。是否有當？敬請公決。說明：一、根據警政署統計 2016 年全年國內因酒駕（以下含服用藥物）當場 24 小時內死亡的 A1 類人數為 102 人，2017 年因酒駕死亡的人數 87 人，58 名傷者！若追溯自 2007 年酒駕死亡 A1人數自 576 人，酒駕造成死亡人數雖然有逐年降低減少的趨勢，這幾年政府已經頻繁修法加重對於酒駕的處罰，政策上也一再宣導對於酒駕零容忍，並加強酒駕取締，近 3 年酒駕執法取締每年超過 10 萬 7,372 件，移送法辦超過 6 萬 5,449 件。酒駕肇事所牽涉的不僅是駕駛人本身的安全，更往往牽扯廣大無辜群眾的生命、身體、財產的安全，而且酒駕累犯率高達 3 成，社會對於嚴格取締酒駕惡質行為都有共識，並同聲譴責。政府各部會及民意代表對於防制酒駕課題亦非常重視，提出多項建議如：修法提高對酒駕者的罰則、增加對酒駕者的矯正方式、強化警方的執法工作、重視宣導教育、推動代駕的服務等。二、根據交通部統計要覽資料，分析小客車 A1 類交通事故中酒後駕車肇事情形。從 2004 年至2012 年間酒後駕駛一直高居於事故成因之首，從 2013 年至 2015 年間也都是位居第二位或第三位。再從小客車 A1 類交通事故約占總 A1 事故的 27.5%，其中小客車 A1 事故屬酒後駕駛者平均每年占 22.4%，即使近三年（2013 年至 2015 年）也仍在 12%至 17%間，可知縱使法令已較過去嚴苛，但民眾飲酒後駕車肇事之現象仍待改善。畢竟法律處罰對於酒駕的威嚇效果僅限於心理上，無法從物理上防止酒駕事故悲劇的發生。三、美國和加拿大早在 1990 年代中期，便開始採用這個「呼氣酒精點火自動鎖定裝置」（Breath Alcohol Ignition Interlock Device，BAIID）來防止酒後駕車。後來發展這種裝置的廠商取了一個比較簡潔的名字叫做\"Alcolock\"，這是由 Alcohol 加上 lock 組合成的科技新字，中文就直接叫做「酒精鎖」。美國所有 50 個州皆通過法律針對部分酒駕者的車輛強制裝設酒精鎖（IGNITION INTERLOCK），在 26 個州及 4 個加州的郡個強制曾酒駕被定罪者（含第 1 次被逮）的車輛都必須裝設酒精鎖（http：//www.ncsl.org/research/transportation/state-ignition-interlock-laws.aspx#table ）。裝酒精鎖的數量有愈來愈多的趨勢，從 2008 年的146,000 個到 2014 年的 318,714 個（Roth,2015）。當駕駛獲重新考照的資格時，被必須要求其駕駛的車輛須裝設酒精鎖，以佛羅里達州為例，約有 93%駕駛人重新考照時會裝設酒精鎖（Voas et al.,2010）。加拿大、澳洲部分省分已立法強制酒駕者家裝設酒精鎖；歐盟國家在車用呼氣酒精鎖之立法，不僅比美國更早且內容考量更加廣泛。以瑞典來說，早在 1998年即針對車用呼氣酒精鎖修訂相關法規，目前除了規定駕駛人依違規程度不同，罰期分為一年或二年之外，所有計程車、客運巴士、貨運卡車、學校公車與政府公務車亦需強制裝設車用呼氣酒精鎖。芬蘭從 2008 年才開始修訂車用呼氣酒精鎖相關法規，目前是以鼓勵酒駕再犯者主動裝設車用呼氣酒精鎖，並改掛酒駕車牌以減免部分罰責之方式推行，但針對學校公車、保母車、計程車與客運巴士則需強制裝設。法國是歐盟國家中酒駕肇事比率最高之國家，因此從 2004 年起開始分區推行裝設車用呼氣酒精鎖，目前已完成相關立法，只要酒駕初犯就必須強制裝設車用呼氣酒精鎖，另外也針對所有搭載幼童之巴士強制要求裝設。其他如荷蘭、丹麥、比利時、英國、奧地利與斯洛維尼亞等國也已修訂類似之相關法規，未來西班牙與愛爾蘭等國亦將推動車用呼氣酒精鎖來防制酒駕再犯之情形發生（詳參附錄一：Alcohol Interlocks in the EU，https：//etsc.eu/alcohol-interlock-barometer/最後到訪日期 20180509）。四、一直以來，我國不斷以加重處罰之嚴厲手段作為酒駕抗制首要對策。然而，然國內學者研究指出嚴罰化措施並非有效對抗酒駕肇事之手段。（請參考：飲酒駕駛行為之刑事立法與刑罰民粹主義：比較台灣與日本的刑事法律制度/蔡宜家/中正大學法律學系碩士論文/2016、不能安全駕駛罪之實務運作檢討與修法建議（Reviews and the Proposal of the Amendment ofan Offence of Unsafe to Drive）林達/軍法專刊／第 62 卷第 2/2016.04）外國學者引用相關研究指出，嚴格立法對於改善酒駕行為相當有限，譬如吊銷駕照雖然是酒駕的主要懲罰手段，但超過半數以上被吊銷駕照者，仍然會從事酒駕之行為。相對而言，全面強制實施酒精鎖政策經科學評估，具備可有效預防汽車駕駛人酒駕致死性事件發生之科學證據，在 1982與 2013 年間降低 1,250 件致死性酒駕肇事案件，也就是可挽救了 1,250 條生命與其家庭之幸福。（1982-2013 實施酒測點火自鎖裝置制度對致命性車禍之影響 Ignition Interlock Laws：Effects on Fatal Motor Vehicle Crashes，1982-2013/ McGinty et al./2017）五、行政院曾在 2012 年 11 月針對加裝汽車酒精鎖問題，交由交通部研議，行政院會決議時並以確認車輛研究測試中心之肯定意見（參照行政院第 3321 次院會決議，2012 年 11 月 1 日https：//www.ey.gov.tw/Page/4EC2394BE4EE9DD0/ed455b9c-9595-48e4-8570-791f2dd41a68）。然而經行政院責令交通部評估後，以「不符合社會嚴懲酒駕行為之期待、無完整之配套法規、無相關商品化驗證機制、無法適用機車族群」等四點理由，指出酒精鎖於臺灣欠缺可行性，行政部門推動汽車酒精鎖的相關措施便遭到擱置（請參考：立法院關係文書 http：//lci.ly.gov.tw/LyLCEW/agenda1/02/word/08/08/01/LCEWA01_080801_00262.doc）。六、行政部門擱置酒精鎖的理由實有待商榷：首先，憲法第 15 條規定：「人民之生存權、工作權及財產權，應予保障。」因此，政府應以人民生命安全為優先考量，且事在人為，有關「缺乏配套法規、相關商品不具驗證機制」等現況，不應為阻攔政府建置良好預防酒駕方案，並維護民眾生命權益之理由。再者，我國雖酒駕多數案件為機車族群所造成，但引發社會大眾關心之重大酒後駕車致死案件，卻多由小客車級別以上之動力車輛所造成。因此，酒精鎖之討論範疇，本應聚焦於利用良善預防措施，減少嚴重致死車禍案件討論，不應被視為一種懲罰措施。既非懲罰措施，也就不存在無法適用機車族群，而對汽車駕駛欠缺公平性之情形。第三，若以公共衛生角度舉例，汽車酒駕好比易致命之病毒，其毒性高、容易導致致死性的傷亡。此時，若針對該種病毒對症下藥，並施以有效的預防措施，則可優先改善病毒造成的傷亡。機車酒駕肇事則好比另外一種病毒，其毒性相較汽車酒駕肇事低，致死性的傷亡風險相較低，因此應採用另外一種治療/預防措施。視不同嚴重程度病狀，施以不同之治療措施，屬有效治療病症之策略，並不能因機車酒駕不能裝置酒精鎖，政府就否決了任何可以有效減少汽車酒駕致死性肇事的預防方案。七、預防酒駕為政府推動社會安全網之「治安維護計畫」重要環節，酒精鎖預防嚴重致死性酒駕之證據相當明確，政府宜透過相關配套措施的整合引導，如經濟補助、監控機制、提升酒精鎖設備之品質與效益等先決要件的妥善規畫，再全面推行強制性酒精鎖政策，以解決不斷加重處罰，卻仍無法有效遏阻酒後駕車造成嚴重傷亡的困境，以保障臺灣人民安全生活的權利。綜上，本席等認為，為了減少酒駕上路的危險性，用這種引擎發動酒精主動檢測的方式，更有效減少酒駕造成的交通事故。修法強制將預防系統加裝有酒駕紀錄的駕駛人，一來包含酒駕者在內的馬路用路人的安全皆能獲得保障，二來也省去警察事前的各種酒駕臨檢及司法事後追究所耗費的人力時間成本。接下來本席等期待酒精鎖全面推廣到各式車輛上尤其是大眾運輸交通工具。就如同許多汽車裝置如 ABS 煞車、氣囊等等，不也是在市場推出許多年之後，能成為所有汽車的安全配備。",
        "提案人": [
            "王定宇",
            "呂孫綾"
        ],
        "連署人": [
            "洪宗熠",
            "張宏陸",
            "谷辣斯．尤達卡Kolas Yotaka",
            "劉建國",
            "黃偉哲",
            "葉宜津",
            "陳素月",
            "姚文智",
            "李俊俋",
            "劉世芳",
            "陳明文",
            "蘇治芬",
            "張廖萬堅",
            "鄭寶清",
            "邱泰源",
            "吳玉琴",
            "蔡易餘"
        ],
        "published_date": "2018-05-16",
        "提案號": "22119",
        "院總第": "756"
    }
}