{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1070413070200400",
        "billName": "「農村再生條例第二十七條條文修正草案」，請審議案。",
        "billOrg": "本院委員蔡培慧等27人",
        "billProposer": "蔡培慧　　莊瑞雄　　管碧玲　　趙天麟　　陳曼麗　　",
        "billCosignatory": "羅致政　　施義芳　　吳思瑤　　江永昌　　周春米　　黃秀芳　　劉世芳　　蘇巧慧　　郭正亮　　張廖萬堅　　Kolas Yotaka 　　邱泰源　　鍾孔炤　　吳秉叡　　林靜儀　　李麗芬　　王榮璋　　洪宗熠　　鄭運鵬　　邱議瑩　　吳玉琴　　李俊俋　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/10/LCEWA01_090510_00008.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/10/LCEWA01_090510_00008.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蔡培慧、莊瑞雄、管碧玲、趙天麟、陳曼麗等 27 人，鑑於台灣農村長期因人口外流與都市發展等影響，無形中讓農村智慧、文化出現斷層與消失的危機，更改變農村在地經濟模式與生活環境景觀。許多鄉鎮為使農村能繼續保有農業生產、加工及農鄉文化之傳承與延續，進而透過「農村體驗」之模式，創造讓社會大眾親近農村之管道。除可促進社會大眾對於農村認識與理解外，更讓消費者能親近農產品與食物來源的生產基地。無論是農鄉體驗與旅遊皆能加深城鄉間情感連繫，同時也能將農鄉智慧與文化傳播出去，達到城鄉共好之目標。然而，國內推行之觀光活動皆受「發展觀光條例」之管理規範，實務上，農鄉的在地性與農業生活模式，並非能適用「證照」或「登記」之觀光管理模式，一旦農村體驗活動被定義為旅遊活動，主管機關就要求推動者應依法申請觀光事業主管機關核准登記為旅遊業者，為避免農村體驗與旅遊尚在發展初期，不該因法律間之扞格而讓發展機會受到阻礙，爰擬具「農村再生條例第二十七條條文修正草案」，將農村體驗與旅遊模式排除發展觀光條例之適用。是否有當？敬請公決。說明：一、國際倡議的「永續旅遊」觀念，指出了旅遊者所扮演的角色可以更為積極並負有責任，而非單純只是被動消費旅遊地景物的顧客，例如，到農村旅遊時居住在當地民宿、購買當地農產品、品嚐當地食材烹煮的料理，或是參與當地的農事活動，這些都是永續旅遊概念中所提倡的積極實踐。基於此，強化都市與農鄉交流的農村體驗、旅遊模式，具有積極創造深度互動的功能與價值，與一般消費性的大眾旅遊有所差異。二、農村在再生條例第二十七條明定，各級主管機關依據各地區農業特色、景觀資源、農村發展特色及生態與文化資產，推動休閒農業及農村旅遊。實務上，國內推行之觀光活動皆受「發展觀光條例」之管理規範，然農鄉的在地性與農業生活模式，並非能適用「證照」或「登記」之觀光管理模式。目前由農村社區自主辦理之農村體驗活動，因推動者並非觀光事業主管機關特許之旅行業，易造成法規面之爭議，且一旦農村體驗活動被定義為旅遊活動，主管機關就要求推動者應依法申請觀光事業主管機關核准登記為旅遊業者，在實務推廣上，為避免農村體驗與旅遊尚在發展初期，不該因法律間之扞格而讓發展機會受到阻礙，應將農鄉之體驗或旅遊模式排除發展觀光條例之適用。三、另，為鼓勵農村體驗、旅遊之行為，明定農村旅遊之推動者須為農村社區在地組織或團體，推動相關之農村體驗或旅遊，僅能在一定之地區範圍內為社會大眾設計安排農村體驗活動、食宿、解說人員，並收取一定之費用。（增訂第二十七條第二項）四、明定辦理農村旅遊之農村社區在地組織、團體與解說人員排除發展觀光條例有關旅行業、導遊人員之相關規定（增訂第二十七條第三項）。五、為明確農村旅遊之推動應有一定之規範以資依循，其管理、輔導及獎勵辦法，授權由中央主管機關定之（增訂第二十七條第四項）。六、為健全農村旅遊之管理，維護農村旅遊之品質，中央主管機關應自行或委託其他機關（構）或團體針對辦理農村旅遊之農村社區提供必要之輔導、協助與監督措施（增訂第二十七條第五項）。",
        "提案人": [
            "蔡培慧",
            "莊瑞雄",
            "管碧玲",
            "趙天麟",
            "陳曼麗"
        ],
        "連署人": [
            "羅致政",
            "施義芳",
            "吳思瑤",
            "江永昌",
            "周春米",
            "黃秀芳",
            "劉世芳",
            "蘇巧慧",
            "郭正亮",
            "張廖萬堅",
            "谷辣斯．尤達卡Kolas Yotaka",
            "邱泰源",
            "鍾孔炤",
            "吳秉叡",
            "林靜儀",
            "李麗芬",
            "王榮璋",
            "洪宗熠",
            "鄭運鵬",
            "邱議瑩",
            "吳玉琴",
            "李俊俋"
        ],
        "published_date": "2018-04-25",
        "提案號": "21901",
        "院總第": "285"
    }
}