{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "07",
        "meetingTimes": "",
        "billNo": "1070331070201300",
        "billName": "「高級中等以下教育階段學生及教保服務機構幼兒保險條例草案」，請審議案。",
        "billOrg": "本院委員李麗芬等22人",
        "billProposer": "李麗芬　　何欣純　　施義芳　　呂孫綾　　",
        "billCosignatory": "陳素月　　吳思瑤　　張廖萬堅　　羅致政　　蘇巧慧　　王定宇　　趙天麟　　鍾佳濱　　郭正亮　　吳焜裕　　陳曼麗　　尤美女　　劉建國　　李俊俋　　鄭運鵬　　黃秀芳　　賴瑞隆　　林靜儀　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/07/LCEWA01_090507_00066.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/07/LCEWA01_090507_00066.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員李麗芬、何欣純、施義芳、呂孫綾等 22 人，鑑於我國現行高級中等以下教育階段學生及幼兒園幼兒團體保險制度行之有年，惟經多年運行，由於學生及幼兒承保範圍逐漸擴大，保險公司所負風險擴大、未符其經營成本及理賠糾紛案件頻傳，致近年保險公司投標承保意願低落，代投保單位未能順利招標。為解決上述困境，特以公辦民營策略推動學生保險制度，擬具「高級中等以下教育階段學生及教保服務機構幼兒保險條例草案」（下稱本條例），保障學生及幼兒權益。是否有當？敬請公決。說明：一、為照顧高級中等以下教育階段學生及教保服務機構收托幼兒，避免出現意外事故、傷害或疾病時，學生及其家庭難以負擔醫療照顧相關費用，特別擬具本條例。二、過往學生團體保險目的在於，透過強制性納保以作為風險分攤之目標，使高風險者得因眾人力量獲得保障所辦理之團體保險。惟機制經多年運作，由於保險公司承保範圍逐漸擴大，致其所獲經費未與運作風險相當，以及家長與保險公司之間容易衍生理賠糾紛損害，致保險公司投標承保意願低落，近年均面臨多次招標流標之困境。三、為解決此困境，特以社會保險制度為考量，擬以公辦民營模式推動相關作業，並適切保障學生及幼兒權益。四、本條例重點如下：(一)規定本條例之立法目的。（草案第一條）(二)規定本條例主管機關。（草案第二條）(三)規定本條例用詞之定義。（草案第三條）(四)學生及幼兒應參加本保險及保險費之負擔方式。（草案第四條）(五)規定本保險得採取之辦理方式。（草案第五條）(六)規定本條例以委託或政府採購方式辦理之辦理方式、事務費之決定方式與比率、免稅範圍及代辦辦法之授權依據。（草案第六條）(七)規定代辦單位代辦本保險時，應財務獨立，並規定相關資料之提送義務。（草案第七條）(八)規定本保險之給付項目。（草案第八條）(九)規定設立費率審議會、費率審議會相關辦法之授權。（草案第九條）(十)規定由中央主管機關設置專戶，作為調節保險費損益處理之專戶及代辦單位之財務處理。（草案第十條）(十一)規定全額補助之對象及審核單位。（草案第十一條）(十二)規定全額補助保險費之被保險人申請補助重大手術費用之程序。（草案第十二條）(十三)規定本保險之效力之及就學身分變動相關規範事項辦法之授權依據。（草案第十三條）(十四)規定本保險除外責任之事項。（草案第十四條）(十五)規定本保險不保事項之範圍。（草案第十五條）(十六)規定保險費之收取方式及主管機關之督導責任。（草案第十六條）(十七)規定請求權時效及被保險人請領保險金權利之保護。（草案第十七條）(十八)規定各級主管機關得單獨或共同設立理賠爭議審議會，及其組織運作辦法之授權依據。（草案第十八條）(十九)規定施行日期。（草案第十九條）",
        "提案人": [
            "李麗芬",
            "何欣純",
            "施義芳",
            "呂孫綾"
        ],
        "連署人": [
            "陳素月",
            "吳思瑤",
            "張廖萬堅",
            "羅致政",
            "蘇巧慧",
            "王定宇",
            "趙天麟",
            "鍾佳濱",
            "郭正亮",
            "吳焜裕",
            "陳曼麗",
            "尤美女",
            "劉建國",
            "李俊俋",
            "鄭運鵬",
            "黃秀芳",
            "賴瑞隆",
            "林靜儀"
        ],
        "published_date": "2018-04-04",
        "提案號": "21830",
        "院總第": "1073"
    }
}