{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "14",
        "meetingTimes": "",
        "billNo": "1070517070201800",
        "billName": "「原住民族土地及海域法草案」，請審議案。",
        "billOrg": "本院委員Kolas Yotaka等33人",
        "billProposer": "Kolas Yotaka\r　　",
        "billCosignatory": "吳琪銘　　李俊俋　　鍾佳濱　　邱志偉　　陳明文　　鍾孔炤　　張廖萬堅　　林靜儀　　郭正亮　　黃偉哲　　蔡培慧　　蔡易餘　　林岱樺　　高志鵬　　張宏陸　　尤美女　　何欣純　　賴瑞隆　　陳素月　　段宜康　　李昆澤　　李麗芬　　黃國書　　邱泰源　　余宛如　　吳焜裕　　鄭寶清　　周春米　　趙天麟　　劉建國　　林俊憲　　洪宗熠　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/14/LCEWA01_090514_00047.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/14/LCEWA01_090514_00047.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員 Kolas Yotaka 等 33 人，鑑於總統業於一零五年八月一日代表政府向原住民族道歉業明示儘速將「原住民族土地及海域法」等原住民族權利法案，送請立法院審議。又依原住民族基本法第二十條第一項及第三項規定，政府應承認原住民族土地及自然資源權利，並儘速制定原住民族土地及海域劃設及規劃等工作。為要求政府實踐總統之承諾，應儘速制定「原住民族土地及海域法草案」，藉此辦理原住民族土地及海域之回復、取得、處分、計畫、管理及利用，以達共存共榮雙贏局面。是否有當？敬請公決。說明：自從日本國於一八九五年頒布日令二十六號官有林野及樟腦製造業取締規則第一條規定：「缺乏可證明所有權之地券或其他確證之山林原野全部為官有」後，直接藉以國家高權以「拓殖」、「理番」與「保育」等不同名義壓縮原住民族之生存權，將原住民族原賴以游耕生存之生活空間一百六十多萬公頃之生活領域壓縮至約僅剩二十萬餘公頃。國民政府撤遷來臺後，於一九四五年頒布台灣接管計畫綱要第八十二條規定：「日本佔領時代之官有、公有土地極其應行歸公之土地，應於接管台灣後，一律收歸國有，依照我國土地政策及法令分別處理。」又於同年森林法第一條第二項規定：「森林以國有為原則」賡續以惡法侷限原住民族生活領域，無視原住民族之生存權。再者，國民政府稱為保障原住民族基本生計承襲而來之「原住民保留地制度」，惟原住民保留地中林業用地占保留地總面積七成以上，目前無法發展林下農業之前提下，業無法達到保障原住民族基本生計之目的。為解決前開疑義並因應原住民族人口自戰後成長近九倍而施行之「原住民保留地增劃編制度」，遲至今日僅增劃編兩萬多公頃之原住民保留地，無法根本解決原住民族之基本生計，導致原住民族人口外流，亦未能達到憲法增修條文所稱對原住民族保障扶助並促其發展之共存共榮關係，顯見國民政府原住民族政策之失敗。鑑於聯合國大會於西元二零零七年九月十三日通過之聯合國原住民族權利宣言第二十五條及第二十六條分別揭示應尊重及與法律上承認原住民族土地制度；現行法制亦有相呼應之規定，其最重要、最根本者，厥為我國憲法增修條文。按我國憲法增修條文第十條第十二項揭示之精神，以及原住民族基本法與其他法令，顯見我國原住民保留地制度係我國本於特別之信託關係，為原住民族之利益使用、管理原住民族土地。惟目前國家未盡其受託責任充分為原住民族利益使用原住民族土地。諸如：原住民保留地未依人口比例等比成長、原住民族土地管理人員抓襟見肘、原住民族土地違法處分日益嚴重等相關問題層出不窮，未見政府有積極改善措施，屢次遭監察院糾正。又見，政府對於原住民保留地管理之漠視，如行政院農業委員會與財政部國有財產署分別為我國第一大及第三大土地管理機關，管理約一百六十五萬公頃及二十一萬公頃之國有土地，國家據此分別配置兩千三百餘人及一千九百餘人管理；惟原住民族委員會身為第二大土地管理機關，管理二十六萬餘公頃之土地，僅配置二十四人，未見人事行政總處尌此不合理之現象予以改正，顯見對於原住民族土地之忽視，亟需儘速通盤檢討規劃適宜之原住民族土地政策。盱衡世局，我國原住民族政策應與世界潮流接軌，以維護原住民族主體性，規劃賦予民族自治與特色之土地制度，建構各族群多元共榮之社會。綜合言之，依上揭憲法增修條文及原住民族基本法規定，保障原住民族土地權益，爰擬具「原住民族土地及海域法草案」，其要點如下：一、本法之立法目的及用詞定義等事項（草案第一條至第六條）。二、原住民族傳統領域土地劃設、回復、管理及利用等相關事項（草案第七條至第三十一條、第四十九條及第五十五條）。三、原住民保留地增劃編、管理及利用等相關事項（草案第三十二條至第四十八條）。四、原住民族傳統海域劃設、回復、管理及利用等相關事項（草案第五十條至第五十四條）。五、原住民族土地爭議處理及獎勵與罰則（草案第五十六條至第六十六條）。",
        "提案人": [
            "谷辣斯．尤達卡Kolas Yotaka"
        ],
        "連署人": [
            "吳琪銘",
            "李俊俋",
            "鍾佳濱",
            "邱志偉",
            "陳明文",
            "鍾孔炤",
            "張廖萬堅",
            "林靜儀",
            "郭正亮",
            "黃偉哲",
            "蔡培慧",
            "蔡易餘",
            "林岱樺",
            "高志鵬",
            "張宏陸",
            "尤美女",
            "何欣純",
            "賴瑞隆",
            "陳素月",
            "段宜康",
            "李昆澤",
            "李麗芬",
            "黃國書",
            "邱泰源",
            "余宛如",
            "吳焜裕",
            "鄭寶清",
            "周春米",
            "趙天麟",
            "劉建國",
            "林俊憲",
            "洪宗熠"
        ],
        "published_date": "2018-05-23",
        "提案號": "22170",
        "院總第": "336"
    }
}