{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "11",
        "meetingTimes": "",
        "billNo": "1070426070200300",
        "billName": "「警察人員人事條例第二十二條附表一修正草案」，請審議案。",
        "billOrg": "本院委員蔡適應等17人",
        "billProposer": "",
        "billCosignatory": "",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/11/LCEWA01_090511_00017.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/11/LCEWA01_090511_00017.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員蔡適應、張宏陸等 17 人，基於體恤基層警察辛勞，以及正視警察人力問題，擬修法提高基層警察福利制度。警察人員人事條例於 2007 年修法迄今已逾十年，鑑於基層警察人員之工作條件及升遷制度，相較於一般公務體系差異；同時依據 2007 年 6 月 14 日立法院協商結論之附帶決議：在兩年內國家財政允許下，就警察人員人事條例之俸級表作合理調升。據此，爰提案修正「警察人員人事條例」第二十二條附表一之警察人員俸表，以激勵警察人員士氣。是否有當，敬請公決。說明：一、現行警政署雖已研擬相關招募警力計畫，但囿於社會環境丕變，執法公權力之維護，警察工作繁重，退休制度變革等因素，導致退休人數增加超過預期推估，再者，進用培訓需要一定期程，人力缺口導致過勞問題難以改善。根據銓敘部提報考試院「現行警察人力不足與缺額過多的檢討與改善情形」之報告，近年警力缺口擴大之主因，在於退離及甄補人數間存有差距，且警察人力培訓不易，致出現「訓不及用」之現象。表一、102 年至 106 年全國警力逐年缺額年度         預算員額       現有員額          預算缺額        缺額比率102         73959      67109         6850       9.26%103         73908      66252         7656       10.36%104         73908      65376         8532       11.54%105         73754      65983         7771       10.54%106         73754      67629         6125       8.30%二、再者，依據大法官於 2018 年 1 月 26 至公布釋字第 760 號解釋文：「警察人員人事條例第十一條第二項未明確規定考試訓練機構，致實務上內政部警政署得將公務人員特種考試警察人員考試三等考試筆試錄取之未具警察教育體系學歷之人員，一律安排至臺灣警察專科學校受考試錄取人員訓練，以完足該考試程序，使 100 年之前上開考試及格之未具警察教育體系學歷人員無從取得職務等階最高列警正三階以上職務任用資格，致其等應考試服公職權遭受系統性之不利差別待遇，就此範圍內，與憲法第 7 條保障平等權之意旨不符。行政院應會同考試院，於本解釋公布之日起 6 個月內，基於本解釋意旨，採取適當措施，除去聲請人所遭受之不利差別待遇。」三、依據警政署教育組統計 2010 年以前通過三等特考，未至警察大學受訓取得警正三階以上任用資格者近五千人，其等雖通過三等特考，但因警察人員人事條例第十一條第二項未明確規定考試訓練機構，致使內政部警政署實務上可將警察三等特考筆試錄取而未具警察教育體系學歷人員，一律安排到警察專科學校接受考試錄取人員訓練，以完成考試程序，但相對僅能擔任一線三星基層員警，在資格方面明顯有差別待遇，大法官宣告部分條文違憲。近期雖經內政部召集警政、消防、海巡和警大等相關單位研商，初步決定以分批補受訓 4個月方式，挪缺安排任官，盡速解決差別待遇問題。但因人數眾多，仍可能需要數年時間才得以解決。四、因此，本席基於體恤基層警察辛勞，以及正視警察人力問題，特向行政院提出調整警察人員福利制度之質詢，要求行政院在採取適當措施回應大法官釋字 760 號解釋之餘，應針對基層警察整體福利結構有所檢視，同時依據 2007 年 6 月 14 日立法院協商結論之附帶決議：在兩年內國家財政允許下，就警察人員人事條例之俸級表作合理調升。",
        "提案人": [
            "蔡適應",
            "張宏陸"
        ],
        "連署人": [
            "管碧玲",
            "黃國書",
            "陳曼麗",
            "黃秀芳",
            "劉櫂豪",
            "鍾孔炤",
            "尤美女",
            "郭正亮",
            "高志鵬",
            "鍾佳濱",
            "邱志偉",
            "趙正宇",
            "李俊俋",
            "吳玉琴",
            "劉世芳"
        ],
        "published_date": "2018-05-02",
        "提案號": "21987",
        "院總第": "849"
    }
}