{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "10",
        "meetingTimes": "",
        "billNo": "1070413070200700",
        "billName": "「道路交通管理處罰條例第六十條條文修正草案」，請審議案。",
        "billOrg": "本院委員徐榛蔚等16人",
        "billProposer": "徐榛蔚　　",
        "billCosignatory": "曾銘宗　　許毓仁　　江啟臣　　孔文吉　　林德福　　陳宜民　　顏寬恒　　張麗善　　賴士葆　　林為洲　　林麗蟬　　蔣乃辛　　徐志榮　　陳學聖　　黃昭順　　",
        "billStatus": "審查完畢",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/10/LCEWA01_090510_00056.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/10/LCEWA01_090510_00056.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員徐榛蔚等 16 人，鑑於警察人員為維持公共秩序，保護社會安全，並達成促進人民福利之任務，得依警察職權行使法於公共場所、路段及管制站，採取攔停人、車及其他交通工具等必要措施對人民進行身分查證；然現行法規對不依指示停車接受稽查之駕駛人，僅就遇酒精濃度測試檢定處所，攔檢不停者，定有罰鍰及吊扣駕照之處罰，但如為街頭攔查之可疑車輛，拒不停車者，僅能依一般交通違規，處數千元罰鍰；拒檢逃逸罰責似過輕，無法遏止駕駛人僥倖心理，致駕駛人拒停受檢並加速逃逸致肇事等情況時有所見，除增加員警值勤風險，對社會安全更造成威脅。爰擬具「道路交通管理處罰條例第六十條條文修正草案」，就違反警察人員依法令執行交通稽查任務時，不聽制止或拒絕停車接受稽查而逃逸者，提高罰鍰，並吊扣駕照一定期間及施以道路交通安全講習，就附載未滿十二歲兒童或因而肇事致人傷亡者，亦增加處罰規定。是否有當？敬請公決。說明：一、查警察人員為保障人民權益，維持公共秩序，依警察職權行使法，得於公共場所、路段及管制站，採取攔停人、車及其他交通工具等必要措施對人民進行身分查證。二、然現行法規對不依指示停車接受稽查之駕駛人，僅就遇酒精濃度測試檢定處所，攔檢不停者，依道路交通管理處罰條例第三十五條規定，處 9 萬元罰鍰，並當場移置保管該汽車、吊銷該駕駛執照及施以道路交通安全講習；如肇事致人重傷或死亡者，吊銷該駕駛執照，並不得再考領；但如為街頭攔查之可疑車輛，拒不停車者，僅能依一般交通違規，處罰款 3千至 6 千元。三、拒檢逃逸罰責似過輕，無法遏止駕駛人僥倖心理，致駕駛人拒停受檢並加速逃逸致肇事等情況時有所見，除增加員警值勤風險，提高員警交通事故發生率，對社會安全亦造成威脅。依警政署統計數據，自 103 年至 106 年，各年度因不服取締拒檢逃逸案件皆近 9 千多件，而員警交通事故案件數皆約 500 多件，員警傷亡人數亦各約 200 多人，高居不下的數字，再再顯示，因為法律規範不足，造成警察人員處於高風險值勤環境。四、警察人員第一線執行勤務，自身安全與治安維護應並重，爰提案修正「道路交通管理處罰條例」第六十條，就違反警察人員依法令執行交通稽查任務時，不聽制止或拒絕停車接受稽查而逃逸者，提高罰鍰為新臺幣一萬五千元以上六萬元以下，並吊扣駕照六個月及施以道路交通安全講習，另就原條文未規定，附載未滿十二歲兒童或因而肇事致人傷亡者，亦增加處罰規定，比照遇酒精濃度測試檢定處所，攔檢不停者，予以吊銷駕駛執照。",
        "提案人": [
            "徐榛蔚"
        ],
        "連署人": [
            "曾銘宗",
            "許毓仁",
            "江啟臣",
            "孔文吉",
            "林德福",
            "陳宜民",
            "顏寬恒",
            "張麗善",
            "賴士葆",
            "林為洲",
            "林麗蟬",
            "蔣乃辛",
            "徐志榮",
            "陳學聖",
            "黃昭順"
        ],
        "published_date": "2018-04-25",
        "提案號": "21904",
        "院總第": "756"
    }
}