{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "12",
        "meetingTimes": "",
        "billNo": "1070507070200900",
        "billName": "「電信法第四條及第六十三條條文修正草案」，請審議案。",
        "billOrg": "本院委員王定宇等16人",
        "billProposer": "王定宇　　",
        "billCosignatory": "邱泰源　　陳素月　　許智傑　　施義芳　　賴瑞隆　　鍾孔炤　　莊瑞雄　　吳焜裕　　李俊俋　　郭正亮　　李昆澤　　趙正宇　　呂孫綾　　洪宗熠　　鍾佳濱　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/12/LCEWA01_090512_00032.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/12/LCEWA01_090512_00032.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇等 16 人，鑑於政府主管機關對於中國投資電一類電信事業或第一類電信業者採用中國製設備雖有管制，卻無法律明文規定，恐違反憲法第二十三條、中央法規標準法第五條規定。本席等認為，無論禁止中國投資第一類電信事業，或是禁止中國製造的設備進入我國第一類電信事業基礎設施（含基地台）的核心設備，均涉及電信業者營業自由之限制。基於台灣的資通安全管理、國家安全及個人隱私保障等重大公益事由，仍應以法律中明定之，方符合民主法治國法律保留原則及法律明確性原則之要求，現行電信法有必要予以修正。爰擬具「電信法第四條及第六十三條條文修正草案」。是否有當？敬請公決。說明：一、有關禁止中國資金投資我國第一類電信事業之規定，係以依「臺灣地區與大陸地區人民關係條例」第七十二條第二項及第七十三條第三項規定授權訂定之「大陸地區人民來臺投資許可辦法」由經濟部會商行政院各部會公告之（2016.08）「大陸地區人民來台投資業別項目─製造業」第 61 電信業僅准許大陸地區上市之電信業者，且總持股比率以不超過 50%為限投資我國 G902011 第二類電信事業（限中華民國行業標準分類 6100 電信業中之第二類電信事業之一般業務）。因第一類電信事業未列於該表正面表列之行業別，於現階段禁止中國資金投資。其次，有關禁止現行第一類電信事業基礎設施之核心設備及基地台設備禁止採用中國製造之電信設備，相關法令規定乃電信法第十四條第六項「第一類電信事業之營業項目、營業區域、技術規範與審驗項目、特許之方式、條件與程序、特許執照有效期間、事業之籌設、履行保證金之繳交方式與核退條件及營運之監督與管理及其他應遵行事項之管理規則，由交通部（現為國家通訊傳播委員會 NCC）訂定之。」授權訂定之「行動寬頻業務管理規則」於 2017 年 5 月 22 日國家通訊傳播委員會通傳基礎字第 10663009550 號令修正發布第三章之一資通安全管理增訂 83-1 至 83-5 條文規範電信業者有關資通安全之管理，依電信法第 63 條條文處罰。然上開管理規則並無規定第一類電信業者不得採用中國製造電信設備之規定，係由國安單位透過機關協力（有任何公文或函示嗎？），並無任何法律明定。經查，行政院於 2017 年 11 月 20 日院臺科字第 1060196337 號函送立法院審議「數位通訊傳播法」草案及「電信管理法」草案亦無針對中國資金投資我國電信事業或中國電信設備進入我國電信事業關鍵設施有任何限制規範。二、早在 2012 年美國國會「美中經濟暨安全審查委員會」調查報告便指出，華為、中興為中國情治單位提供入侵美國電信網路、進行間諜活動的機會，警告企業應避免與其往來，以防範商業間諜和確保智慧財產權不遭竊。2018 年 4 月報告再度指出，中國政府支持包括華為、中興通訊、聯想三家中資企業，進行間諜活動，以提高中企競爭力並促進政府利益。美國聯邦政府則自 2017 年底以來，鎖定「中國製造 2025」進行反制，美國聯邦通訊委員會明令禁止美行動電信商以聯邦補助款購買華為及中興通訊的電信設備。因為中國政府透過「中國製造 2025」藍圖和各式計畫指令，旨在推動經濟攀上生產價值鏈，主導如機器人、人工智慧（AI）、半導體和生物醫學等先進科技；對美國和盟友來說有兩大顧慮，一是中國尋求展現科技優越領域不僅對民間、對軍事創新也相當關鍵，其次是中國不遵孚自由市場規則。中國希望進入其他國家市場和取得他國技術，本身市場和技術卻緩慢開放；北京達到高科技發展目標的方式，是透過猖獗的網路駭客非法手段以竊取商業和軍事機密，或者透過有違世貿組織（WTO）精神的細膩操作；美國貿易代表署（USTR）200 頁報告就是調查中國智慧財產（IP）竊盜的長篇控訴，美企回報各種壓力迫使其必須和中國合資夥伴共享技術。中國使用內部和半官方文件來設定不符合 WTO 承諾的自足目標，例如 2025 年前電信和航空業核心零組件的採購須達到 7 成為中國製，北京透過退稅、廉價融資、直接注資等方式支持科技業，卻未如 WTO 的要求、通報這些資金為「補貼」，而這類金援可占一些機器人和工具機公司營收逾 10%。中國政府基金用以協助企業創投和併購投資，例如德國半導體設備商愛思強（Aixtron）的收購案，就是一家中企臨時抽走愛思強大單，讓另一家中國國企可逢低價收購；北京不讓外來競爭進入特定的技術領域，如雲端服務提供商、Google 和臉書都被設限或禁止，外國科技業者也被禁止競標中國政府資訊科技合約。三、2018 年 4 月美國商務部以中國第二大電信設備商中興通訊（ZTE）涉嫌向伊朗提供美國製造的硬體和軟體（其中包括一個功能強大的監控系統），嚴重違反了聯邦法律和貿易禁令為由，裁罰其 7 年內不得從美國企業購買零件和關鍵技術。隨後，另一家具解放軍背景的中國華為科技（Huawei Technologies，2017 年全球電信設備龍頭，也是全球第 3 大智慧型手機製造商）也遭到美國商務部與財政部外國資產管制辦公室（OFAC）發出的行政傳票，就是否違反美國制裁伊朗制裁相關問題展開調查，同時美國司法部也對華為展開刑事調查。四、2018 年 1 月 9 日德州的共和黨眾議員 Mike Conaway 和懷俄明州的眾議員切尼提出的《美國政府通訊保護法案 Defending U.S.Government Communications Act》（H.R.4747），禁止美國政府機構及承包商採購陸資企業華為及中興的產品及服務，理由是這兩家企業與大陸政府關係密切，是當局用來監控美國政府機構的工具，因此將對美國國家安全造成嚴重威脅。2018 年 2 月 7 日美國參議院情報委員會議員 Marco Rubio（佛羅里達州代表）和 TomCotton （ 阿 肯 色 州 代 表 ） 亦 提 交 一 項 法 案 《 美 國 政 府 通 訊 保 護 法 案 DefendingU.S.Government Communications Act》（S.2391）。提案議員 Rubio 指出，「華為是中國政府的臂膀，不止是有能力通過入侵設備來竊取美國政府官員的信息。有很多公司可以滿足美國的技術需要，我們不應該為監控我們的對手提供便利。」「出於國家安全理由，我們不能讓外國對手的監控技術侵入美國政府系統或是重要基礎設施中。」五、美國國會美中經濟暨安全審查委員會 2018 年 4 月 19 日發布「美國聯邦資通訊技術（ICT）的中國供應鏈脆弱性」風險報告，警告中國以國家主導的力量從事間諜活動，尤其鎖定 ICT產業，對美國國家安全及企業造成嚴重挑戰；接著，華為也因涉及違反對伊朗出口禁運令，遭美國司法部調查。報告指出，中國政府可能支持某些企業進行間諜活動，除了先前曝光的中興、華為、聯想，現又爆出清華控股（紫光集團母公司）、君聯資本（聯想旗下創投）、浪潮、京東方、中國科學院、中國電子科技集團（中國電科）、北京華勝天成、天馬微電子、冠捷科技、深圳萊寶高科技等，共十九家中國科技公司可能涉及北京主導的國家或商業間諜活動。除美國之外，澳洲、加拿大、印度也都以國家安全為由拒絕採購其電信及網路相關設備。六、在世界各國陸續禁止採購中國華為、中興等中國公司的電信或網路相關設備之際，中國目前還是台灣在政治及軍事上的惟一敵人，有龐大軍隊、一千多顆飛彈對準、無數網軍侵擾台灣，隨時準備併吞我國的情況下，面對中國此一最大生存威脅，對擁有龐大資金及便宜電信設備的中國廠商打開大門？或未以法律明文禁止，僅以行政規則或政府機關協力之「行政指導」方式處理攸關我國資通與國家安全重大管制事項。除民營電信業者數度因經營成本或本身於中國投資利益考量屢次挑戰政府上開管制規定之外，政府控制經營的中華電信電信設備也都採用中國製的行動網卡，毫無危機意識。七、本席等認為，禁止中國公司製造的電信設備進入我國電信事業基礎或核心設施或中國資金投資我國電信事業，具體理由如下：(一)、中國硬體設備的維修一定直接、間接牽涉到具中國背景的人員與其對台灣通訊網的情資蒐集。(二)、單純的通訊硬體與「間諜軟體」的植入只有一線之隔，更多的中國硬體與維修，只有增加我國通訊安全的脆弱性。(三)、主管機關口說「加強管理」容易，實際監控困難；更多的中國設備只有使我方的管理與監控產生更多漏洞，使我方體制與人員更力不從心。(四)、科技間諜的技術日新月異，今天看似可以防備，不見得明天就會安全。以上憂心絕非過慮，例如台灣大哥大採用國際大廠NSN 的通訊設備，在 2008/2009 跨年當晚，有 NSN 離職員工，遙控侵入主機、破壞主程式原始設定，導致正常運轉及備援的兩套交換機全部當機，造成百萬用戶斷訊；單純的商業廠商，都會因管理問題造成通訊癱瘓，更何況中國公司。(五)、中國沒有自由的純私人電信事業，被歐美各國點名抵制之華為或中興公司等中資公司，其背後均有中國解放軍或政府部門控制從事間諜行為，因此中國極有可能指揮其公私企業竊取我國黨、政、軍、商業、私人情資，並在關鍵時刻破壞甚至全面癱瘓我國通訊體系。綜上所述，我國於民主化之後既已躋身現代法治國，關於此一涉及電信事業營業自由之限制，雖有資通安全管理、國家安全及個人隱私保障等重大公益事由，仍應有法律規定方能符合法律保留與法律明確性之憲法要求，爰提針對現行電信法第 4 條予以修正，同法第 63 條罰則配合修正。",
        "提案人": [
            "王定宇"
        ],
        "連署人": [
            "邱泰源",
            "陳素月",
            "許智傑",
            "施義芳",
            "賴瑞隆",
            "鍾孔炤",
            "莊瑞雄",
            "吳焜裕",
            "李俊俋",
            "郭正亮",
            "李昆澤",
            "趙正宇",
            "呂孫綾",
            "洪宗熠",
            "鍾佳濱"
        ],
        "published_date": "2018-05-09",
        "提案號": "22056",
        "院總第": "379"
    }
}