{
    "csv": {
        "term": "09",
        "sessionPeriod": "06",
        "sessionTimes": "03",
        "meetingTimes": "",
        "billNo": "1070921070200600",
        "billName": "「菸害防制法第四條條文修正草案」，請審議案。",
        "billOrg": "本院委員許淑華等16人",
        "billProposer": "許淑華　　 ",
        "billCosignatory": "張麗善　　李彥秀　　周陳秀霞　吳志揚　　林為洲　　林麗蟬　　廖國棟　　孔文吉　　呂玉玲　　蔣萬安　　趙正宇　　徐志榮　　陳雪生　　楊鎮浯　　顏寬恒　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/06/03/LCEWA01_090603_00009.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/06/03/LCEWA01_090603_00009.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員許淑華等 16 人，為營造性別主流化之政策參與環境，並更積極地踐行 CEDAW 消除對婦女一切形式歧視的精神，經參照 2015 年 7 月 25 日「行政院婦女權益促進委員會」第 22 次委員會決議：「行政院各部會所屬委員會全體委員組成之比例，單一性別委員比例應達三分之一。」相關立法例如，行政法人法第五條第四項：「董（理）事、監事，任一性別不得少於三分之一。但於該行政法人個別組織法律或通用性法律另有規定者，從其規定。」公民投票法第三十五條第二項：「前項委員具有同一黨籍者，不得超過委員總額二分之一，且單一性別不得少於三分之一。」兒童及少年福利與權益保障法第十條第二項：「前項兒童及少年福利相關學者、專家及民間相關機構、團體代表不得少於二分之一，單一性別不得少於三分之一。必要時，並得邀請少年代表列席。」因此，「菸害防制法」第四條規定之健康福利捐金額評估之學者專家配置亦應符合性別比例，爰於「菸害防制法」第四條第二項增訂「其學者專家單一性別不得少於三分之一」之規定，以期妥適。是否有當？敬請公決。說明：一、依據「消除對婦女一切形式歧視公約」第 4 條暫行特別措施：「1.締約各國為加速實現男女事實上的平等而採取的暫行特別措施，不得視為本公約所指的歧視，亦不得因此導致維持不平等的標準或另立標準；這些措施應在男女機會和待遇平等的目的達到之後，停止採用。2.締約各國為保護母性而採取的特別措施，包括本公約所列各項措施，不得視為歧視。」另「消除對婦女一切形式歧視公約施行法」第 4 條規定：「各級政府機關行使職權，應符合公約有關性別人權保障之規定，消除性別歧視，並積極促進性別平等之實現。」二、另查 2011 年訂頒之「性別平等政策綱領」明確訂有「持續推動並擴大實行三分之一性別比例原則」之具體行動措施，各部會積極改善任務編組委員會；2012 年又將政府捐助基金累計超過 50%之財團法人（以下簡稱公設財團法人）董監事及國公營事業董監事會等納入。另為擴大推動範圍，依 2014 年 CEDAW 第二次國家報告專要文件第 32 頁 4.6 所載，未來將透過獎勵機制鼓勵社會團體理監事會、民間企業董監事會等採行性別比例原則，例如擬訂「工會章程訂定注意事項」，以行政指導方式敦促各工會於工會章程中，明定工會之理事、監事與工作人員之組成必須符合一定性別比例；或辦理績優企業表揚、企業申請之各補助案，將「是否達三分之一性別比例」納入評定指標之加分項目。三、是以，為營造性別主流化之政策參與環境，並更積極地踐行 CEDAW 消除對婦女一切形式歧視的精神，經參照 2015 年 7 月 25 日「行政院婦女權益促進委員會」第 22 次委員會決議：「行政院各部會所屬委員會全體委員組成之比例，單一性別委員比例應達三分之一。」相關立法例如，行政法人法第 5 條第 4 項：「董（理）事、監事，任一性別不得少於三分之一。但於該行政法人個別組織法律或通用性法律另有規定者，從其規定。」公民投票法第三十五條第二項：「前項委員具有同一黨籍者，不得超過委員總額二分之一，且單一性別不得少於三分之一。」兒童及少年福利與權益保障法第十條第二項：「前項兒童及少年福利相關學者、專家及民間相關機構、團體代表不得少於二分之一，單一性別不得少於三分之一。必要時，並得邀請少年代表列席。」",
        "提案人": [
            "許淑華"
        ],
        "連署人": [
            "張麗善",
            "李彥秀",
            "周陳秀霞",
            "吳志揚",
            "林為洲",
            "林麗蟬",
            "廖國棟",
            "孔文吉",
            "呂玉玲",
            "蔣萬安",
            "趙正宇",
            "徐志榮",
            "陳雪生",
            "楊鎮浯",
            "顏寬恒"
        ],
        "published_date": "2018-10-03",
        "提案號": "22293",
        "院總第": "1462"
    }
}