{
    "csv": {
        "term": "09",
        "sessionPeriod": "06",
        "sessionTimes": "01",
        "meetingTimes": "",
        "billNo": "1070530070200300",
        "billName": "「政府採購法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員王定宇等17人",
        "billProposer": "王定宇　　 ",
        "billCosignatory": "許智傑　　陳賴素美　陳明文　　吳琪銘　　洪宗熠　　邱泰源　　蘇治芬　　劉世芳　　鄭寶清　　張廖萬堅　施義芳　　莊瑞雄　　郭正亮　　吳玉琴　　鍾孔炤　　賴瑞隆　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/06/01/LCEWA01_090601_00013.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/06/01/LCEWA01_090601_00013.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇等 17 人，為完備政府採購法制，簡化採購作業程序，提升採購效能與品質，維護政府採購公平秩序，並促進產業良性機轉而為檢討修正部分條文，包括修正機關不予發還或追繳押標金情形並明定追繳之請求權時效以釐清法律爭議、刪除最有利標須以異質性為要件以避免採購實務執行困擾、明定廠商違約而刊登政府採購公報應限於情節重大以符政府採購法立法意旨等規定，爰擬具「政府採購法部分條文修正草案」。是否有當？敬請公決。說明：為完備政府採購法制，簡化採購作業程序，提升採購效能與品質，維護政府採購公平秩序，並促進產業良性機轉而為檢討修正部分條文，包括修正機關不予發還或追繳押標金情形並明定追繳之請求權時效以釐清法律爭議、刪除最有利標須以異質性為要件以避免採購實務執行困擾、明定廠商違約而刊登政府採購公報應限於情節重大以符政府採購法立法意旨等規定。惟就辦理巨額工程採購，或非屬巨額工程但內容複雜涉及專業技術事項之採購，機關應成立採購審查及履約諮詢小組協助事前提供採購事務諮詢之需求，則於該等採購案件履約管理階段，如遇有重大履約爭議事項，亦宜由該小組提供專業諮詢意見，以適時減輕第一線承辦採購人員履約認定心理壓力，並迅速解決履約爭議，而增進整體採購執行效率。另對於不予發還或追繳押標金以外之採購異議案件，本草案仍維持須達公告金額以上之採購始得提出申訴，此一規定使廠商無法續向採購申訴審議委員會申訴救濟，致其後續無法向法院請求實質審理，以為救濟。基於有權利即有救濟之憲法原則，人民權利遭受侵害時，必須給予向法院提起訴訟，請求依正當法律程序公平審判，以獲及時有效救濟之機會，並無因救濟所生之經濟利益大小而受有限制。且性質上僅屬行政機關內部自我審查糾正之救濟途徑，與得向法院請求救濟並不相當，亦不得完全取代向法院請求救濟之訴訟制度，始符憲法第十六條保障人民訴訟權之意旨。本次政府採購法部分條文修正草案（以下簡稱本草案）修正重點如下：一、增訂採採購審查及履約諮詢小組之機制，協助審查採購文件及提供與採購有關事務之諮詢，以提升採購功能及效益、確保採購品質。（修正條文第十一條之一）二、修正承辦、監辦採購人員之用語及其利益迴避規定。（修正條文第十五條）三、修正規範不足、配合實務作業需要之規定，包括：有關押標金及保證金之繳納方式，刪除其中無記名式公債之限制；修正押標金不予發還之適用情形、增訂押標金未依規定繳納之追繳額度、追繳時效及起算時點；修正不予開標、決標之適用情形；增訂不予發還或追繳押標金之申訴不受公告金額以上之限制。（修正條文第三十條、第三十一條、第五十條及第七十六條）四、修正採最有利標之適用條件，以利機關靈活運用採購策略。（修正條文第五十二條）五、修正禁止支付不正利益促成採購契約之適用範圍及違反時之處置，以維護政府採購公平秩序。（修正條文第五十九條）六、增訂機關辦理工程採購，應規定廠商須依職業安全衛生法規履約，使勞工免於發生職業災害。（修正條文第七十條之一）七、增訂共同供應契約相關事項辦法之授權依據。（修正條文第九十三條）八、修正將廠商刊登政府採購公報之要件，俾更符合比例原則；增訂機關通知廠商將刊登政府採購公報前，應予廠商陳述意見之機會；修正拒絕往來之適用情形；增訂廠商之代表人、代理人、受雇人等因故意或過失而有第一百零一條第一項各款情形之一者，推定為該廠商之故意或過失。（修正條文第一百零一條、第一百零三條）",
        "提案人": [
            "王定宇"
        ],
        "連署人": [
            "許智傑",
            "陳賴素美",
            "陳明文",
            "吳琪銘",
            "洪宗熠",
            "邱泰源",
            "蘇治芬",
            "劉世芳",
            "鄭寶清",
            "張廖萬堅",
            "施義芳",
            "莊瑞雄",
            "郭正亮",
            "吳玉琴",
            "鍾孔炤",
            "賴瑞隆"
        ],
        "published_date": "2018-09-19",
        "提案號": "22244",
        "院總第": "1650"
    }
}