{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "12",
        "meetingTimes": "",
        "billNo": "1070503070200200",
        "billName": "「刑事訴訟法第三十三條條文修正草案」，請審議案。",
        "billOrg": "本院委員江永昌等18人",
        "billProposer": "江永昌　　",
        "billCosignatory": "蔡易餘　　洪宗熠　　吳焜裕　　鍾孔炤　　羅致政　　邱泰源　　蘇巧慧　　陳曼麗　　吳玉琴　　鄭寶清　　段宜康　　李麗芬　　施義芳　　葉宜津　　張宏陸　　Kolas Yotaka　　蘇治芬\r　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/05/12/LCEWA01_090512_00019.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/05/12/LCEWA01_090512_00019.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員江永昌等 18 人，有鑑於司法院大法官釋字七六二號解釋揭示，憲法第十六條規定人民有訴訟權，旨在確保人民有受公平審判之權利，依正當法律程序之要求，刑事被告應享有充分之防禦權，包括被告卷證資訊獲知權，俾受公平審判之保障。然現行刑事訴訟法第三十三條未賦予有辯護人之被告直接獲知卷證資訊之權利，且未賦予被告得請求付與卷內筆錄以外之卷宗及證物影本之權利，妨害被告防禦權之有效行使，於此範圍內，與憲法第十六條保障訴訟權之正當法律程序原則意旨不符。爰擬具「刑事訴訟法第三十三條條文修正草案」，修正被告卷證資訊獲知權相關條文。是否有當？敬請公決。說明：一、司法院大法官釋字七六二號解釋揭示，現行刑事訴訟法第三十三條未賦予有辯護人之被告直接獲知卷證資訊之權利，且未賦予被告得請求付與卷內筆錄以外之卷宗及證物影本之權利，妨害被告防禦權之有效行使，於此範圍內，與憲法第十六條保障訴訟權之正當法律程序原則意旨不符。有關機關應於本解釋公布之日起 1 年內，依本解釋意旨妥為修正。二、憲法第十六條規定人民有訴訟權，旨在確保人民有受公平審判之權利，依正當法律程序之要求，刑事被告應享有充分之防禦權（本院釋字第六五四號解釋參照），包括被告卷證資訊獲知權，俾受公平審判之保障。據此，刑事案件審判中，原則上應使被告得以適當方式適時獲知其被訴案件之卷宗及證物全部內容。三、現行刑事訴訟法第三十三條明定：「無辯護人之被告於審判中得預納費用請求付與卷內筆錄之影本。」是得直接獲知卷證資訊（請求付與筆錄影本）之人，僅限於審判中無辯護人之被告，而未及於有辯護人之被告；而得獲知卷證資訊之範圍，僅限卷內筆錄之影本，未及於筆錄以外其他被告被訴案件之卷宗及證物全部內容；又得獲知卷證資訊之方式，僅預納費用請求付與筆錄影本一途，未容許被告得以檢閱並抄錄或攝影等其他方式獲知卷證資訊。上開卷證資訊獲知權之主體、範圍及行使方式，是否符合正當法律程序之要求，須視被告充分防禦之需要、案件涉及之內容、卷證之安全、有無替代程序及司法資源之有效運用等因素，綜合判斷而為認定。四、就閱卷資訊獲知權之主體而言，被告之卷證資訊獲知權，屬被告受憲法訴訟權保障應享有之充分防禦權，自得親自直接獲知而毋庸經由他人輾轉獲知卷證資訊，不因其有無辯護人而有異。況被告就其有無涉案及涉案內容相關事實之瞭解，為其所親身經歷，且就卷證資料中何者與被告之有效防禦相關，事涉判斷，容有差異可能，故辯護人之檢閱卷證事實上亦不當然可以完全替代被告之卷證資訊獲知權。然現行條文並未賦予被告直接之卷證資訊獲知權，僅限於「無辯護人之被告」方得預納費用請求付與卷內筆錄之影本。而未賦予有辯護人之被告直接獲知卷證資訊之權利，與上開憲法保障訴訟權應遵循正當法律程序原則之意旨有違。爰修正第二項規定，賦予被告直接獲知卷證資訊之權利，以保障其受憲法訴訟權保障應享有之充分防禦權。五、就閱卷資訊獲知權之範圍而言，刑事案件之卷宗及證物全部內容，係法院據以進行審判程序之重要憑藉。基於憲法正當法律程序原則，自應使被告得以獲知其被訴案件之卷宗及證物全部內容，俾有效行使防禦權。然現行刑事訴訟法三十三條二項，針對被告資訊獲知權之範圍僅限於「卷內筆錄之影本」，至於筆錄以外之文書等證據，須於審判中經由法官依法定調查證據方法，使無辯護人之被告得知其內容（立法院公報第 96 卷第 54 期，第 137頁至第 138 頁參照），此將致被告無法於法院調查證據時，對筆錄以外卷宗及證物相關證據資料充分表示意見，有礙其防禦權之有效行使，與上開憲法保障訴訟權應遵循正當法律程序原則之意旨有違。爰修正第二條規定，擴張被告卷證資訊獲知權之範圍至「卷宗及證物」。六、就閱卷資訊獲知權之行使方式而言，現行刑事訴訟法三十三條二項規定以「影本」為限。參照 96 年增訂理由：「因被告本身與審判結果有切身利害關係，如逕將全部卷證交由被告任意翻閱，將有特別加強卷證保護作為之勞費，其被告在押者，且將增加提解在押被告到法院閱卷所生戒護人力之沈重負擔，為保障無辯護人之被告防禦權，並兼顧司法資源之有效運用，爰增訂第 2 項前段。」（立法院公報第 96 卷第 54 期，第 137 頁至第 138 頁參照）。七、針對影本部分，大法官釋字七六二號解釋揭示：「時至今日複製技術、設備已然普及，系爭規定所稱之影本，在解釋上應及於複本（如翻拍證物之照片、複製電磁紀錄及電子卷證等）。基於影本與原本通常有同一之效用，故系爭規定所定預納費用付與影本（解釋上及於複本）之卷證資訊獲知方式，無礙被告防禦權之有效行使，與憲法保障正當法律程序原則之意旨尚無牴觸。」然為避免混淆及概念精確，爰修正第二項規定，將影本改為複本。八、憲法第十六條保障人民訴訟權，係指人民於其權利遭受侵害時，有請求法院救濟之權利。基於有權利即有救濟之原則，人民認為其權利遭受侵害時，必須給予向法院請求救濟之機會，此乃訴訟權保障之核心內容，不得因身分之不同而予以剝奪（司法院釋字第六五三號解釋參照）。被告對於法院所為之限制卷證獲知權如有不服者，自應賦予其得提起抗告之權利，始符合有權利即有救濟之法理。爰增訂第三項規定。九、為兼顧被告之卷證獲知權及第三人隱私權益及公共利益之維護，被告或辯護人持有卷證內容，自不得對外為公開、揭露並僅能為被告辯護目的之訴訟上正當使用，爰增訂第二項，明定其應遵守之義務，以明權責。至於如有刑法第一百三十二條第三項之情形者，即應依法追訴其刑責，自不待言。爰增訂第四項規定。",
        "提案人": [
            "江永昌"
        ],
        "連署人": [
            "蔡易餘",
            "洪宗熠",
            "吳焜裕",
            "鍾孔炤",
            "羅致政",
            "邱泰源",
            "蘇巧慧",
            "陳曼麗",
            "吳玉琴",
            "鄭寶清",
            "段宜康",
            "李麗芬",
            "施義芳",
            "葉宜津",
            "張宏陸",
            "谷辣斯．尤達卡Kolas Yotaka",
            "蘇治芬"
        ],
        "published_date": "2018-05-09",
        "提案號": "22033",
        "院總第": "246"
    }
}