{
    "csv": {
        "term": "09",
        "sessionPeriod": "06",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1071003070200400",
        "billName": "「所得稅法第十四條及第十七條條文修正草案」，請審議案。",
        "billOrg": "本院委員張廖萬堅等17人",
        "billProposer": "張廖萬堅　黃國書　　 ",
        "billCosignatory": "蔡易餘　　陳亭妃　　吳思瑤　　郭正亮　　李昆澤　　賴瑞隆　　邱議瑩　　蘇巧慧　　黃秀芳　　施義芳　　江永昌　　葉宜津　　陳素月　　鍾佳濱　　林岱樺　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/06/04/LCEWA01_090604_00032.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/06/04/LCEWA01_090604_00032.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員張廖萬堅、黃國書等 17 人，鑑於大法官釋字 745 號解釋指出現行所得稅法不允許受薪族主張實額減除取得薪資而付出的必要費用，此有違平等原則。實則，現行產業結構變動幅度劇烈，為能在競爭激烈的職場生存，多數上班族透過在職訓練或各專業領域學習課程培養第二專長為自己爭取加薪，是以，上班族之薪資所得亦應考量其取得所生之必要費用（例如進修費、通勤費等）。此外，為因應臺灣社會邁入高齡化所帶來的長期照護需求，關於長期照顧失能家人所衍生的費用亦應納入扣除額範圍，始符合量能課稅。綜上，提出「所得稅法第十四條及第十七條條文修正草案」。是否有當？敬請公決。說明：一、上班族因工作所產生的必要費用應允實額減除（修正第十四條第一項第三類第一款以及第十七條第一項第二款第三目之二）：1.大法官釋字 745 號解釋指出，所得稅法第十四條所定各類個人所得中，執行業務所得與薪資所得同屬個人提供勞務所得，然而對於執行業務所得之計算，制度上允許實額減除成本及必要費用；而就薪資所得之計算，則未容許列舉減除超過法定之薪資特別扣除額之必要費用，且以單一額度一體適用全部薪資所得者，形成執行業務所得者與薪資所得者間的差別待遇，亦形成薪資所得間之差別待遇，有違憲法第七條平等權之保障，應檢討與修正所得稅法相關規定。2.為取得薪資，上班族亦需負擔的成本與必要費用：(1)上班族之進修學習費：由於科技進步，產業結構變動幅度劇烈，為了要在競爭激烈的職場生存，多數上班族尚需自掏腰包靠培養第二專長或透過在職訓練，為自己爭取加薪，根據最近民間機構調查【資料來源：2018-03-091111 人力銀行與中華人事主管協會共同調查_員工憂危機投資靠自己上班族進修現況調查】，有 6 成 2 受訪上班族「曾經」在工作期間從事進修，主要原因為「填補專業不足/危機感」（63.1%）、「培養第二專長」（44.4%）及「考取證照/執照」（39.9%）。(2)交通通勤費、差旅費、職業上工具支出等，皆與薪資取得直接相關，非由雇主所提供的費用。3.修法容許上班族可以提出實際支出的必要費用高於薪資特別扣除額之憑證單據，核實減列必要費用：第十四條第一項第三類第一款修正為：『薪資所得之計算，以在職務上或工作上取得之各種薪資收入減除為取得資薪而須自行負擔之交通通勤費、差旅費、治裝費、進修費、訓練費或職務及工作上工具支出等必要費用後之餘額為所得額。必要費用之減除由納稅義務人檢具費用憑證為之；其認列、憑證查核及其他應遵行事項之辦法，由財政部訂定之』，容許上班族可以提出其實際支出之成本、費用高於該定額扣除額之證據予以推翻。第十七條第一項第二款第三目之二修正為『薪資所得特別扣除就下列方式擇一適用：(1)納稅義務人、配偶或受扶養親屬之薪資所得，每人每年扣除數額以二十萬元。(2)第十四條第一項第三類第一款核實減除必要費用。』4.薪資所得為綜合所得稅最主要的申報戶，亦為最主要的收入來源，根據最新資料顯示，104 年度綜合所得稅總申報戶共 613 萬戶，其中申報薪資所得戶就有 540 萬戶，高達九成。而由於產業結構或其他社會因素，使得低薪、薪資停滯、物價成長幅度大於薪資成長之狀況持續浮現，甚至造成中產階級漸漸消失，擴大貧富差距，惟有透過修正薪資所得稅制的手段，在稅法上對於薪資所得者給予公平的稅捐優惠，不僅可減輕上班族負擔，亦可透過輕稅薄賦，活絡全國勞動力，並藏富於民。二、因應臺灣社會邁入高齡化所帶來的長期照護需求，關於長期照顧失能家人所衍生的費用亦應納入扣除額範圍（修正第十七條第一項第二款第二目）：根據內政部統計資料，我國已正式邁入高齡社會，老化人口伴隨而來就是長照需求，根據衛生福利部民國 102 年的老人狀況調查報告，老人日常生活起居有困難者中，有六成（63.3%）的老人是由家人在照顧，家庭負擔沉重。長期照護費用高昂，根據中華民國家庭照顧者會定期調查長照支出顯示，照顧一位臥床長輩，推估每個月的支出大約三萬元到七萬元。護理之家，就更貴，以每個月四萬伍千元計。是以若家中有失能家屬或長輩需要照顧者，就有醫材費、看護費、養護費、長期照顧服務費等長照費用支出，此部分亦應納入扣除額中計算，始符合依據實際負擔能力決定稅收負擔之能量課稅原則。",
        "提案人": [
            "張廖萬堅",
            "黃國書"
        ],
        "連署人": [
            "蔡易餘",
            "陳亭妃",
            "吳思瑤",
            "郭正亮",
            "李昆澤",
            "賴瑞隆",
            "邱議瑩",
            "蘇巧慧",
            "黃秀芳",
            "施義芳",
            "江永昌",
            "葉宜津",
            "陳素月",
            "鍾佳濱",
            "林岱樺"
        ],
        "published_date": "2018-10-10",
        "提案號": "22364",
        "院總第": "225"
    }
}