{
    "csv": {
        "term": "09",
        "sessionPeriod": "06",
        "sessionTimes": "05",
        "meetingTimes": "",
        "billNo": "1071008070200500",
        "billName": "「二二八事件處理及賠償條例部分條文修正草案」，請審議案。",
        "billOrg": "本院委員賴士葆等17人",
        "billProposer": "賴士葆　　",
        "billCosignatory": "曾銘宗　　孔文吉　　蔣乃辛　　羅明才　　黃昭順　　許淑華　　徐志榮　　盧秀燕　　李彥秀　　陳宜民　　江啟臣　　高金素梅　　柯志恩　　林麗蟬　　馬文君　　鄭天財Sra Kacaw\r　　",
        "billStatus": "排入院會",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/06/05/LCEWA01_090605_00011.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/06/05/LCEWA01_090605_00011.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員賴士葆等 17 人，針對有關我國政治受難事件處理及賠償，現有「二二八事件處理及賠償條例」、「戒嚴時期不當叛亂暨匪諜審判案件補償條例」與「戒嚴時期人民受損權利回復條例」等相關規定，已得以含括處理大多數之政治受難事件，且即使未臻完全，然亦無另設單位處理而疊床架屋之必要。為此，爰修正「二二八事件處理及賠償條例」名稱暨相關條文，以使本法之適用得以擴及其他政治受難事件之處理與賠償，以求周延。是否有當？敬請公決。說明：一、法案名稱修正：有關我國政治受難事件處理及賠償，現有「二二八事件處理及賠償條例」、「戒嚴時期不當叛亂暨匪諜審判案件補償條例」與「戒嚴時期人民受損權利回復條例」等相關規定，已得以含括處理大多數之政治受難事件，且即使未臻完全，然亦無另設單位處理而疊床架屋之必要。為此，爰修正本法名稱為「二二八暨政治受難事件處理及賠償條例」，以使本法之適用得以擴及其他政治受難事件之處理與賠償，以求周延。二、第一條條文修正說明：鑒於我國自九○年代初期政府即相繼展開事件真相調查與建碑事宜工作，並由「財團法人二二八事件紀念基金會」，專責辦理受難者補償與撫慰事宜。另一方面更透過各種紀念活動、真相調查與實地訪慰，以撫慰受難者家屬，撫平其心靈創傷，促進社會祥和，於處理二二八事件上已樹立轉型正義之典型，殊值借鏡。為此，爰修正本法第一條，以使擴及其他於威權時期所發生之政治受難事件之處理與賠償，以延續成功的轉型正義經驗，而不宜另專法另設高權單位，反引發各界對其違憲擴權、浪費社會成本及塑造新威權等批評，徒增疊床架屋及濫權風險。三、第二條條文修正說明：係配合文字修正本法第二條，以使擴及其他於威權時期所發生之政治受難事件之處理與賠償。另本法之政治受難者，應擴及指中華民國三十四年八月十五日起至八十一年十一月六日權威時期，人民因二二八事件或其他違反自由民主憲政秩序之不法行為所致生命、身體、自由或財產遭受公務員或公權力侵害者，爰一併修正本法第二條第一項。四、第三條條文修正說明：配合文字修正本法第三條，以使擴及其他於威權時期所發生之政治受難事件之處理與賠償。五、第三條之一條文修正說明：配合文字修正本法第三條之一，以使擴及其他於威權時期所發生之政治受難事件之處理與賠償。六、第三條之二條文修正說明：配合文字修正本法第三條之二，以使擴及其他於威權時期所發生之政治受難事件之處理與賠償。七、第五條條文修正說明：為彰顯司法正義、導正法治教育，並促進社會和解，有平復政治受難者所受司法不法之必要，故本條針對二二八暨政治事件受難者，爰增訂本法第五條第二項明定因本事件受難者，經紀念基金會調查，認屬違反自由民主憲政秩序、侵害公平審判原則所追訴或審判之刑事案件，應予平復司法不法者，得聲請地方法院專庭以判決撤銷有罪判決、保安處分及沒收之宣告，並公告之。撤銷之有罪判決前科記錄，應塗銷之。同時，明定不服判決之上訴救濟程序，自送達駁回判決後十日內，向高等及其分院設立之專庭提起上訴，以符憲法保障訴訟權之旨，爰增訂本法第五條第三項規定。另因部分案件被告已死亡，法院於第一審、第二審審理時，均不受刑事訴訟法第三百零三條第五款規定之限制，仍應為實體判決，爰增訂本法第五條第四項規定。此外，地方法院、高等法院及其分院設立專庭審理本法第五條第二項及第三項之案件，其組織及相關辦法，授權由司法院定之，爰增訂本法第五條第五項規定。八、第八條條文修正說明：配合文字修正本法第八條，以使擴及其他於威權時期所發生之政治受難事件之處理與賠償。九、第十條條文修正說明：配合文字修正本法第十條，以使擴及其他於威權時期所發生之政治受難事件之處理與賠償。十、第十一條條文修正說明：配合文字修正本法第十一條，以使擴及其他於威權時期所發生之政治受難事件之處理與賠償。十一、第十四條條文修正說明：配合文字修正本法第十四條，以使擴及其他於威權時期所發生之政治受難事件之處理與賠償。",
        "提案人": [
            "賴士葆"
        ],
        "連署人": [
            "曾銘宗",
            "孔文吉",
            "蔣乃辛",
            "羅明才",
            "黃昭順",
            "許淑華",
            "徐志榮",
            "盧秀燕",
            "李彥秀",
            "陳宜民",
            "江啟臣",
            "高金素梅",
            "柯志恩",
            "林麗蟬",
            "馬文君",
            "鄭天財Sra．Kacaw"
        ],
        "published_date": "2018-10-17",
        "提案號": "22398",
        "院總第": "1582"
    }
}