{
    "csv": {
        "term": "09",
        "sessionPeriod": "06",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1071015070200500",
        "billName": "「外國人投資條例修正草案」，請審議案。",
        "billOrg": "本院委員王定宇等16人",
        "billProposer": "王定宇　　",
        "billCosignatory": "趙正宇　　黃秀芳　　陳亭妃　　趙天麟　　吳琪銘　　黃國書　　鍾佳濱　　吳焜裕　　李昆澤　　羅致政　　段宜康　　洪宗熠　　郭正亮　　賴瑞隆　　江永昌　　",
        "billStatus": "排入院會",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/06/06/LCEWA01_090606_00012.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/06/06/LCEWA01_090606_00012.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇等 16 人，鑑於外國人投資條例（以下簡稱本條例）迄今已近二十年均未做調整，現行法已無法適應我國近年對僑外人投資政策，在執行細節上亦有透明化之需求。再者，近年歐美各國為因應中國企業大舉併購或透過投資控制歐美國家企業，導致該國關鍵技術外流或國家安全疑慮，業已引起該等國家政府相關部門的關注，並透過立法及行政強化外資管制措施。本席等認為，鼓勵僑外投資人來台投資，簡化投資審核相關程序，減少外國人來台投資障礙，提升法規審查程序之透明度及可預見性，以改善我國外人投資審查管理並兼顧國家安全之需要。特提出「外國人投資條例」修正為「外國人暨華僑投資條例及條文修正草案」。是否有當？敬請公決。說明：一、外國人投資條例（以下簡稱本條例）自 1997 年 11 月 19 日修正之後，迄今已近 20 年均未做調整。茲因近年來各國政治、經濟及社會環境多有變化，跨國投資相較以往更為興盛，投資態樣從單純股權形式發展成各式各樣的面貌，各國基於國際條約及國家政策之不同考量，紛紛對於僑外人投資採取寬嚴不等的管理措施。我國向來鼓勵僑外投資人來臺投資，惟現行法已無法適應我國近年對僑外人投資之政策，在執行細節上亦有透明化之需求。二、其次，在經濟全球化時代，為防止外資行為對本國企業甚至國家安全造成威脅，各國相繼建立且強化對外國投資行為之「國家安全審查程序」，作為外資進入本國市場的門檻。經濟合作暨發展組織（The Organisation for Economic Co-operation and Development，簡稱OECD）於 2009 年 5 月發布《投資接受國與國家安全相關投資政策指南》（Guidelines forRecipient Country Investment Policies relating to National Security）（以下簡稱《投資政策指南》）列舉出 4 項原則包含：非歧視待遇原則、透明度或可預見性原則、適當監管原則和問責性原則，作為其成員國在建立國家安全審查制度時應遵守之上位規範，避免國家保護主義過度盛行，影響國際經濟合作及交流。台灣雖非 OECD 之會員國，此 4 項原則著重於促進投資自由化及增進對投資者權益保護，對於我國建構外國投資國家安全審查制度，仍極具參考價。鑑此，為簡化現行外國人及華僑來臺投資審核程序，減少其來台投資障礙，提升法規及外資審查之透明度和可預見性，以保障其相關權益，並整併對僑、外投資審查及管理之法律，爰擬具「外國人投資條例」修正草案，其修正重點如下：(一)我國採中（陸）資、外僑資雙軌審查機制，外資或僑資於法制上實無區分之必要，爰廢止華僑回國投資條例並整併於外國人投資條例，修改法律名稱，並於投資人定義納入華僑，一併適用本條例規定。（修正名稱、修正條文第三條）(二)為因應外國投資主體型態之多元化，並不限於法人型態，明定將外國團體或其他組織及回國投資的華僑亦包括在內，均為本條例之投資人；同時明定應適用臺灣地區與大陸地區人民關係條例之投資人，不適用本條例，以防止中（陸）資假藉外資規避查。（修正條文第三條）(三)因應投資型態之多元化，修正投資標的範圍。（修正條文第四條）(四)為簡化外國人（華僑）來臺投資審核程序，由現行一律「事前核准」制度，修正為「原則事後申報，例外事前核准」，於投資達一定金額以上、屬限制投資產業或屬主管機關所公告之特殊情形者，方須事前核准，否則於投資後一定期間內申報即可。（修正條文第六條及第七條）(五)修正主管機關之審查程序以及主管機關之審查標準，明定投資影響國家安全之虞或對政治、經濟、社會、文化上具有敏感性之審查判斷標準，以提升外國人來臺投資審核之透明化程度。（修正條文第八條至第十條）(六)修正轉投資應向主管機關申請核准或申報規定。（修正條文第十二條）(七)為落實事後監管，追蹤投資人投資情形，增訂投資人於投資變更者，應向主管機關申請或申報。（修正條文第十三條）(八)修正投資人轉讓投資時，分別依投資受讓人的身分區別辦理，促進投資審議效率。（修正條文第十四條）(九)為避免投資人藉由撤資遁逃責任，增訂主管機關得基於國家安全及公共利益的考量，駁回投資人之撤資申請。（修正條文第十六條）(十)為促進投資申請、申報案件之審查效率及合法性，增訂外國投資人在國內無住所或營業所者，應委任律師或會計師辦理投資申請或申報。（修正條文第十七條）(十一)配合我國公司法及其他法令修正，酌修相關條文。（修正條文第二十二條、第二十三條）(十二)OECD《投資政策指南 2009》無差別待遇原則之具體規定，投資人、其投資及其投資事業除我國與其他國家簽訂之條約、協定另有規定外，其法律上之權利義務同我國國民。要針對個別投資採取特殊措施，應僅限於投資人之投資項目對國家安全造成威脅時方得採用。（修正條文第二十四條第一項）(十三)依據 OECD 於 2016 年針對世界各國是否實踐《投資政策指南 2009》之研究報告中顯示：世界多數國家對於外國投資者做出之國家安全審查決定，皆賦予其透過行政或司法管道救濟之機會（詳附表）。爰參考日本 1991 年所修訂之《外匯與外貿法》第56 條規定，外國投資人如不服審查決定，有權對審查決定申請行政覆議，主管機關應就其覆議做出裁決，不服裁決投資人亦可透過行政訴訟手段主張權利。本條例除第二十九條已經明定投資人得訴諸仲裁機制解決與地主國政府間爭端外，爰明定投資人對投資審查核定之行政及司法救濟管道。（修正條文第二十四條第二項至第四項）(十四)明定外國投資人違反本條例時主管機關得按違法情節給予適當處分，包括處以罰鍰，命限期改正、屆期未改正者並連續處罰，命停止或撤回投資等態樣。（修正條文第二十五條至第二十七條）(十五)新增對投資人之處分得向國內投資事業執行之規定。（修正條文第二十八條）(十六)新增投資仲裁之仲裁判斷準用仲裁法相關條文之規定。（修正條文第二十九條）(十七)新增就本條例之相關配套措施得授權主管機關訂定子法之法源依據，國會監督外國人投資審查之規定。（修正條文第三十條）附表：各國賦予外國投資者行政或司法救濟情形國   家   行 政   司 法備                                註救 濟   救 濟若美國外國投資委員會（CFIUS）及總統所為之決定有違憲之虞者美   國   否     否     可例外接受司法審查，而若外國投資委員會於審查程序上顯然違法者亦可例外接受審查。俄   國   否     可加拿大     否     可德   國   可     可日   本   可     可法   國   可     可義大利     可     可資料來源：OECD 於 2016 年針對世界各國是否實踐《投資政策指南》之研究報告 Wehrle, F.andJ.Pohl （2016）, \"Investment Policies Related to National Security： A Survey of CountryPractices\", OECD Working Papers on International Investment, 2016/02, OECD Publishing,Paris,29-42.",
        "提案人": [
            "王定宇"
        ],
        "連署人": [
            "趙正宇",
            "黃秀芳",
            "陳亭妃",
            "趙天麟",
            "吳琪銘",
            "黃國書",
            "鍾佳濱",
            "吳焜裕",
            "李昆澤",
            "羅致政",
            "段宜康",
            "洪宗熠",
            "郭正亮",
            "賴瑞隆",
            "江永昌"
        ],
        "published_date": "2018-10-24",
        "提案號": "22420",
        "院總第": "269"
    }
}