{
    "csv": {
        "term": "09",
        "sessionPeriod": "06",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1071004070200300",
        "billName": "「檔案法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員賴士葆等24人",
        "billProposer": "賴士葆　　 ",
        "billCosignatory": "徐志榮　　林為洲　　孔文吉　　曾銘宗　　江啟臣　　柯志恩　　鄭天財Sra Kacaw　　 李彥秀　　林德福　　費鴻泰　　顏寬恒　　吳志揚　　許淑華　　蔣乃辛　　廖國棟　　馬文君　　黃昭順　　林麗蟬　　羅明才　　許毓仁　　陳宜民　　王育敏　　呂玉玲　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/06/04/LCEWA01_090604_00052.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/06/04/LCEWA01_090604_00052.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員賴士葆等 24 人，針對現行本法對於政治檔案、政治檔案專責單位、政治檔案當事人及政治檔案相關文書等保存、管理、應用，以及事涉各種權益保障等規範未臻完善。有鑑於此，爰提案修正「檔案法」，修訂本法第二條，並新增第四章政治檔案專章，以完善政治檔案管理機制。是否有當？敬請公決。說明：一、第二條條文修正說明：係明定政治檔案、政治檔案當事人及政治檔案中私人文書之定義。同時，政治檔案中之私人文書，因非屬政府機關公務文書，於檔案開放應用時，需兼顧私人權益，而有不同之限制，爰新增本法第二條第七款私人文書之定義。二、第四章政治檔案新增專章條文說明：本法新增第四章政治檔案專章，共包含第二十二條之一、第二十二條之二、第二十二條之三，以及第二十二條之四等條文。相關新增條文說明如下：(一)第二十二條之一新增條文說明：明定政治檔案仍以由行政院所設之專責檔案中央主管機關掌理之，無另設檔案管理單位之必要。同時，考量政治檔案之研究及教育涉及文化部所屬國家人權博物館職掌，爰參考其他法律之立法體例（包括文化資產保存法、二二八事件處理及賠償條例、環境教育法），就涉及其他機關權責事項，增訂本條第五項明定由文化部會同相關機關辦理之；相關執行與分工事項，由文化部（國家人權博物館）與國家發展委員會（檔案管理局）會銜訂定雙方聯繫要點落實推動。(二)第二十二條之二新增條文說明：明定有關政治檔案之清查、審定、移轉、保管、應用及應辦理之事項，宜由檔案中央主管機關另以辦法定之，以符合實際檔案管理需求。又應移轉之政治檔案，如依國家機密保護法第十二條規定，屬涉及國家安全情報來源或管道之國家機密，應永久保密者，暫不移轉，爰於但書明定。(三)第二十二條之三新增條文說明：明定檔案當事人所涉案件政治檔案之請求權人資格。同時，為協助檔案當事人藉由檔案瞭解事件過程，並兼顧保障第三人之隱私權、資訊自由等權益，爰於本條文第二項明定檔案當事人或其繼承人，就其本人所涉案件之政治檔案，不論該檔案是否屆滿三十年，除有依法核定為機密檔案、經移轉機關（構）表示嚴重影響國家安全、利益、對外關係之推動或經其他檔案當事人或其繼承人表示不予公開之私人文書採分離原則（檔案法施行細則第十七條第二項參照）外，應就其他部分提供閱覽、抄錄或複製，以兼顧資訊權與隱私權之衡平。另於本條文第二項第一款所定「法規」，係指法律及法律授權訂定之法規命令，不包括文書處理手冊等行政規則。其次，依本條例提供政治檔案開放應用，係屬公務機關執行法定職務，同時為加速資訊流通，有關政治檔案中之個人隱私如病歷、醫療、身分證明文件字號、出生月日、聯絡方式及指紋等資料，考量檔案如經複製後，恐有個人隱私不當外流之虞，爰於本條文第三項明定應先於指定場所提供閱覽、抄錄，或經分離處理，無從識別特定個人後，就未涉及個人隱私部分提供複製；另如經該個人同意複製，始得提供複製其個人隱私。至於申請人無法親臨指定場所閱覽、抄錄檔案時，僅得依分離原則進行抽離及遮掩處理後提供複製。另參考政府資訊公開法第十四條之精神，爰於本條文第四項明定檔案當事人或其繼承人對檔案內容（例如自白書等）中與檔案當事人個人相關資料敘述認有錯誤或不完整時，得檢附相關證明文件，申請加註補充意見附卷。此外，爰於本條文第五項明定申請應用政治檔案有平復司法不法、賠償、補償或避免人格權危害之急迫情事者，得以書面敘明理由請求優先處理。(四)第二十二條之四新增條文說明：本條文第一項明定申請人或政府機關（構），所知悉之政治檔案內容時，應遵循其他相關法律保護規定使用之，如個人資料保護法、著作權法等。同時，另於本條文第二項明定違反相關法律保護規定者，依各該法律之處罰規定處理。例如個人資料保護法第四十一條規定，意圖為自己或第三人不法之利益或損害他人之利益，違反該法第二十條第一項規定，違法利用個人資料者，處五年以下有期徒刑，得併科新臺幣一百萬元以下罰金；另同法第四十二條規定，意圖為自己或第三人不法之利益或損害他人之利益，而對於個人資料檔案為非法變更、刪除或以其他非法方法，致妨害個人資料檔案之正確而足生損害於他人者，處五年以下有期徒刑、拘役或科或併科新臺幣一百萬元以下罰金。三、第五章和第六章修正說明：依本法新增第四章相關條文，原第四章罰則修正遞延為第五章次，原第五章附則亦遞延為第六章次。",
        "提案人": [
            "賴士葆"
        ],
        "連署人": [
            "徐志榮",
            "林為洲",
            "孔文吉",
            "曾銘宗",
            "江啟臣",
            "柯志恩",
            "鄭天財Sra．Kacaw",
            "李彥秀",
            "林德福",
            "費鴻泰",
            "顏寬恒",
            "吳志揚",
            "許淑華",
            "蔣乃辛",
            "廖國棟",
            "馬文君",
            "黃昭順",
            "林麗蟬",
            "羅明才",
            "許毓仁",
            "陳宜民",
            "王育敏",
            "呂玉玲"
        ],
        "published_date": "2018-10-10",
        "提案號": "22384",
        "院總第": "1563"
    }
}