{
    "csv": {
        "term": "09",
        "sessionPeriod": "06",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1071018070200500",
        "billName": "「社會救助法第四條及第五條條文修正草案」，請審議案。",
        "billOrg": "本院委員張廖萬堅等18人",
        "billProposer": "張廖萬堅　黃國書　　 ",
        "billCosignatory": "陳亭妃　　蘇巧慧　　蔡培慧　　鍾佳濱　　吳思瑤　　林岱樺　　蔡易餘　　黃秀芳　　郭正亮　　施義芳　　陳素月　　李昆澤　　江永昌　　賴瑞隆　　葉宜津　　邱議瑩　　　　　　　　　　　　",
        "billStatus": "排入院會",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/06/06/LCEWA01_090606_00026.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/06/06/LCEWA01_090606_00026.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員張廖萬堅、黃國書等 18 人，鑑於現行社會救助認定之低收入戶與中低收入戶比例偏低，致使公部門對貧窮的支持率偏低，甚至在國際比較上敬陪末座。主因之一在於社會救助法對家庭人口之範圍認定規範不明、行政與法院實務上之解釋過於複雜，造成事實上已達貧窮線基準之家戶卻無法被認定為低收入戶。爰此提出「社會救助法第四條及第五條條文修正草案」。是否有當？敬請公決。說明：一、根據衛生福利部統計處的統計，近二年我國低收入戶數占總戶數比例約 1.6、低收入戶人數占總人數比率約 1.3。由國際比較觀點看台灣低收入戶人數占比，美國 CIA 網站一項針對全世界 140 個國家的比較調查「低於貧窮線的人口」，也就是各國政府所承認的「法定窮人」占全國人口比率，其日本、韓國約在 16%上下，而台灣跟日本、韓國社會相似，但台灣只有 1.5%，呈現出不合理的落差，我國貧窮待救濟人口嚴重低估。二、而社會救助法就低收入戶或中低收入戶之審查認定，因現行法規範之範圍不明確而常生爭議，再加上近年來行政與法院實務上之解釋過於複雜，使得認定標準嚴苛，造成許多事實上收入已符合貧窮線基準之家戶卻無法取得低收入戶之認定，導致實際陷於困境人民無法獲得援助。三、鑑於目前社會救助法關於低收入戶審查家庭人口之認定，在法條解釋上多有歧異以及實務上認定多有不一致情況，是以提出社會救助法第四條與第五條條文修正草案：1.修正第四條：由於第四條第六項之「戶內人口」與第五條第一項之家庭「應計算人口範圍」，兩者是否同一概念於實務上常生爭議，甚至成為人民請求救助的阻礙。為杜絕爭議，第四條增訂第七項，明確定義「戶內人口」之認定標準應與第五條第一項家庭之「應計算人口範圍」一致。又關於國家對貧困人民之扶助以家庭為單位，係因家庭是個人所屬生計的共同體，家庭中之個人彼此間在經濟上均相互支援，當其中一特定個體遭逢不測發生貧困時，國家基於補充性立場予以介入。是以，無論是戶內人口或家庭成員均應有實際上共同居住之事實，始能資產共享。爰此「事實上共同居住者」亦為戶內人口認定之要件。2.修正第五條：為消除社會救助法體系內部牴觸，關於第五條第三項家庭人口排除規定中有高度疑慮之條款，則爰予修正刪除：(1)刪除第一款：我國之社會救助係以家戶為單位，所得是否低於所謂最低生活費之標準乃是以全戶所得除以全戶人口計算。同法第 5 條第 2 項第 1 款將未取得工作許可之外94 年修法時新列，其立法意旨略謂為避免外籍配偶無法工作卻亦被計入具工作能力人口。惟目前外籍配偶工作權早已放寬，而該款於 94 年修正後實行結果卻造成外籍配偶在社會救助系統徹底消失，與憲法平等權保障有違，綜上，本款應予刪除。(2)刪除第二款：實務上特定境遇單親家庭認定條件繁瑣嚴苛，反而成為人民請求救助之阻礙，理論上只要未共同生活就不應計入，其餘要件均為多餘，爰此刪除本款條文。(3)刪除第三款：理由同前述，社會救助之扶助判斷應以是否有同居共財之生計共同事實為判斷，而已分離生活之子女之扶養能力有無，屬於扶養費請求權問題，而是否已經結婚則與社會救助主旨無關。綜上，本款創設多項與救助無關之事由，爰予刪除。(4)刪除第四款：理由與刪除第三款之理由相同。(5)刪除第九款：關於因其他情形特殊，可經地方主管機關訪視評估認定規定，此款設置原意本為增加審查機關裁量空間，希冀可經過職權訪查，得出對申請人最佳利益的結果，但實際運作結果，卻造成公務員因此易有牢獄之災，連帶影響承辦公務員為避免觸法，屢屢以家中購置昂貴電器、手機話費甚高等與社會救助無關的事實，否決低收入戶申請。本款規定既多餘又易引起爭議，爰予刪除。",
        "提案人": [
            "張廖萬堅",
            "黃國書"
        ],
        "連署人": [
            "陳亭妃",
            "蘇巧慧",
            "蔡培慧",
            "鍾佳濱",
            "吳思瑤",
            "林岱樺",
            "蔡易餘",
            "黃秀芳",
            "郭正亮",
            "施義芳",
            "陳素月",
            "李昆澤",
            "江永昌",
            "賴瑞隆",
            "葉宜津",
            "邱議瑩"
        ],
        "published_date": "2018-10-24",
        "提案號": "22439",
        "院總第": "1037"
    }
}