{
    "csv": {
        "term": "09",
        "sessionPeriod": "06",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1071002070201800",
        "billName": "「保險法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員林俊憲等16人",
        "billProposer": "林俊憲　　 ",
        "billCosignatory": "邱志偉　　趙正宇　　陳素月　　黃偉哲　　李昆澤　　黃國書　　洪宗熠　　鄭寶清　　尤美女　　葉宜津　　李麗芬　　莊瑞雄　　蔣絜安　　陳明文　　蘇治芬　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/06/04/LCEWA01_090604_00030.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/06/04/LCEWA01_090604_00030.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員林俊憲等 16 人，有鑑於我國保險法引自美國法、德國法、日本法規範，以致部分條文協調性不佳，進而造成規範意旨不明，甚者更影響被保險人、受益人之利益，爰擬具「保險法部分條文修正草案」。是否有當？敬請公決。說明：一、有關本法所稱之保險業範圍，應於母法規範之，分散於母法及施行細則為規定，尤顯不當，爰新增本條第三項，將施行細則第二條之規範置入本法規定。（修正第六條）二、依原條文用語，第一款係指要保人對本人、要保人對其家屬有保險利益。似僅限於家長對家屬，而不含家屬對家長，實有過度限縮，應非以身分為判準，而以永久生活為目的作為保險利益存在與否之判斷，爰修正本條第一款。（修正第十六條）三、本條前段所稱被保險人死亡乃屬贅文，又保險標的物移轉所有權，自應保障受讓人之利益，應採絕對當然繼受主義，倘得以特約另為訂定排除，實對繼受人之保障欠佳，爰修正本條規範，以保障保險標的勿受讓人之利益。（修正第十八條）四、本條所稱「他人」，應以他合夥人或他共有人為限，否則將超出保險人所得評估之範圍，似對保險人顯失公平，爰修正條文內容明定之。（修正第十九條）五、所謂保險利益是存在於要保人與被保險人間之利害關係，因保險利益存在而獲有利益；因保險利益毀損而遭受損害。因此，消極不利益於體系解釋上仍應可為保險利益，爰修正本條明定之。（修正第二十條）六、有關保險人所負之保險責任，應於母法規範之。惟現行規定僅列於施行細則，以致釐清保險人責任時產生法律保留原則之疑義。為保障要保人及被保險人之權益，爰新增本條規範，將施行細則第四條第二項、第三項之規範置入本法規定。（新增第四十三條之一）七、本條所定乃係為確定保險契約是否係為他人利益而定，受益人之產生則係已確定該契約為為他人利益所定，故與本條所欲規範之目的不同，爰修正誤植之用語，回歸本條所欲探討之保險契約是否為為他人利益而定約。（修正第四十五條）八、所謂不定值保險係指契約明定保險標的之價值須待危險發生後方做估計，原條文字句之斷點似有不當，以致誤認契約載明保險標的價值，此將與定值保險混淆，爰修正本條第二項之字句斷點，以明內容。（修正第五十條）九、本條所規範之前提為「為他人利益訂立之保險契約」，即不應由要保人得以享受利益，否則豈係為他人利益而定，爰修正條文內容明定。（修正第五十二條）十、保險契約乃係為保護將來風險實現造成之損害，對於現在、過去之事項，似難以保險契約繩之，此有違保險契約之目的，爰修正將特約條款限縮僅能就將來事項為約定，不及於過去及現在。（修正第六十七條）十一、所謂定值保險，係指契約中約定保險標的之價值，而非約定保險金額，否則將有生道德危險之疑慮，爰修正本條第二項原立法之錯誤，明文約定價值為保險標的之價額。（修正第七十三條）十二、為保護較為弱勢之被保險人及受益人，避免賠償金額或給付金額有所爭執時，因程序繁瑣以致受償時間遙遙無期，進而造成被保險人或受益人更為不利之處境。爰新增本條規範，將施行細則第七條之規範置入母法規定。（新增第七十八條之一）十三、有關財產保險之法條準用，應以火災保險之規範為基礎。惟第八十二條並無特殊原因排除於準用之列外，應屬原立法之疏漏，爰修正將第八十二條置入海上保險、陸空保險、責任保險、保證保險及其他財產保險準用之規範。（修正第八十二條之一）十四、由第三人所訂之人壽保險，對於被保險人應為更周全之保護，倘該權利移轉或出質，對被保險人權益影響重大，為防止道德危險，應以被保險人事前同意為限，不應許其得以事後承認為之，爰修正本條之規定。（修正第一百零六條）十五、本條第一項之規範乃係為避免保險造成強制儲蓄之效果，惟第一期之保險費關乎保險契約成立、生效之問題，而有債務是否履行之疑慮，故應准許以訴訟方式請求交付，而本條立法目的，應自第二期保險費開始，始有適用之餘地，爰修正之。（修正第一百十七條）十六、健康保險之事故亦有包含死亡，然而為準用受益人之概念似有規範失衡，爰修正增加準用之範圍，準用受益人之規範。（修正第一百三十條）",
        "提案人": [
            "林俊憲"
        ],
        "連署人": [
            "邱志偉",
            "趙正宇",
            "陳素月",
            "黃偉哲",
            "李昆澤",
            "黃國書",
            "洪宗熠",
            "鄭寶清",
            "尤美女",
            "葉宜津",
            "李麗芬",
            "莊瑞雄",
            "蔣絜安",
            "陳明文",
            "蘇治芬"
        ],
        "published_date": "2018-10-10",
        "提案號": "22360",
        "院總第": "464"
    }
}