{
    "csv": {
        "term": "09",
        "sessionPeriod": "06",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1071015070200200",
        "billName": "「監察法部分條文修正草案」，請審議案。",
        "billOrg": "本院委員王定宇等17人",
        "billProposer": "王定宇　　",
        "billCosignatory": "洪宗熠　　吳琪銘　　吳焜裕　　陳亭妃　　趙天麟　　施義芳　　郭正亮　　邱泰源　　李昆澤　　江永昌　　黃國書　　鍾佳濱　　洪慈庸　　蘇治芬　　尤美女　　鍾孔炤　　",
        "billStatus": "排入院會",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/06/06/LCEWA01_090606_00009.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/06/06/LCEWA01_090606_00009.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇等 17 人，鑑於我國經過歷次修憲後，監察院已非原先五權憲法所定位的民意機關，卻仍有調查、彈劾、糾正及審計等民主國家國會才享有的權限。本席等認為，監察院既保留國會部分職權之行使，監察院會議之召開、決議，應符合議事公開原則；再者，現行監察法仍留存古代監察御史的分區巡察制度，係憲法相關條文並無之職權，應予以刪除；其三，現行條文第三條規定對總統副總統之彈劾，應配合憲法增修條文修正刪除之。最後，為使監察權之行使能順利進行，監察院調查權行使對抗拒者應有處罰規定。爰提出「監察法部分條文修正草案」。是否有當？敬請公決。說明：一、近代民主國家的國會，基於國民主權原理與國民「知的權利」保障的要求，均主張「議事公開」制度。而「議事公開」制度，除了旁聽自由、報導自由外，尚包括「議事資訊公開」。我國憲法經過七次憲法增修條文修正後，監察院已不再是原先所定位的民意機關（司法院大法官會議解釋第 325 號參照）。惟監察院仍有調查、彈劾、糾正及審計等民主國家國會才享有的權限，關於監察院行使職權相關規定，應符合前述議事公開原則。按立法院議事規則第三十五條規定，議案之表決除人事案外，其餘議案之表決均可採用記名或點名表決。現行監察法施行細則第五條第一項規定彈劾案決議相關程序採無記名投票方式（同施行細則第十七條九舉案準用），顯不符合民主國家議會公開之要求，無法落實民主政治權責相符原則。為避免監察委員利用無記名投票規避責任，彈劾案、糾舉案之決議方式，應採用記名表決。早期世界各國議事資訊之公開，主要是指詳細記載立法過程中的議事紀錄及相關國會出版品，供公民自由索閱；惟隨著現代衛星、電視、廣播、網路等技術之發展，目前國會的議事資訊公開，則包括了將國會活動的整個過程，透過電子影音顯示，讓民眾得以直接觀察，而逐漸形成「國會議事轉播制度」，使國會議事資訊的公開更有效率，更便利廣大民眾瞭解國會議事的進行和審議的內容，進而觀察國會政治的實情。綜上，監察院所行使的相關職權記屬民主國家國會職權之一環，實無自外於前述議事公開範疇，惟監察院進行各種會議並未如同立法院全程同步轉播，最低限度亦應明文規定應將會議之影音、文字資料，公開於監察院網站爰於現行條文第二條，增訂第二項、第三項如修正條文所示。二、現行監察法第三條規定，監察委員得分區巡迴監察。監察院此權限非憲法所規定，係由監察法所創設之制度，此權與調查權不同，調查權乃針對特定案件至特定處所如政府機關與公司團體，進行調查檔案文件與詢問行為；但依「監察院巡迴監察辦法」第三條，巡察並非為某特定案件，其任務在於：(一)關於各機關施政計劃及預算之執行情形。(二)關於重要政令推行情形。(三)關於公務人員有無違法失職情形。(四)關於糾正案件之執行情形。(五)關於民眾生活及社會狀況。(六)關於人民陳情案件之處理及其他有關事項。而巡察目的亦明定於巡察辦法第二條：(一)調查行政院及其所屬機關之工作及設施有無違法或失職。(二)調查中央或地方公務人員有無違法或失職。(三)調查政府各機關預算執行，財務審核及年度總決算審核報告有關事項。但以上述目的觀之，似有混淆調查與巡察兩者之功能。巡察制度源自於中國古代，實因疆域幅員遼闊，各地交通往來不便，皇帝基於統治權之需要，特設置或派遣御史「代天巡狩」之制度，用以探求民隱、民瘼與明查暗訪官吏是否奉公盡職、有無違法失職之事。惟就現況而言，台灣幅員不大、交通便利、資訊發達，人民權益意識高漲，向監察委員陳情管道通暢，已無巡察制度設置之時空背景及需要，現行分尋巡察制度極易流於形式，成為走馬看花、蜻蜓點水，是否有存在必要，有待商榷，爰提案刪除現行條文第三條。三、現行憲法增修條文第二條第九項、第四條第七項已明定總統、副總統彈劾案係由立法院提出，聲請司法院大法官審理，現行條文第五條應配合修正，爰刪除之。四、憲法第九十五條「監察院為行使監察權，得向行政院及其各部會調閱其所發布之命令及各種有關文件。」及第九十六條「監察院得按行政院及其各部會之工作，分設若干委員會，調查一切設施，注意其是否違法失職。」等規定，監察院得行使調查權；調查權係行使監察權之基礎權力，性質上亦屬於一種工具性權力，可藉由調查蒐集必要資訊以瞭解公務人員或行政機關違法失職之事實及證據，作為行使彈劾、糾舉及糾正權之依據。監察權本質係國會權力之一環，行使調查行為之主要目的為行使監察權，其本質應定位為國會調查權，非準司法權或行政調查權。按現行條文規定第一項、第二項規定，監察院之調查人員（包括監察委員）除可至政府機關進行調查外，尚可赴「私人團體」調查，且人民有應詢、詳實答復與製作筆錄等協助調查之義務，卻漏未規定人民拒不履行是項義務的法律責任，故須完全取決於受調查者自由意志，是否願意協力調查，遂為任意調查，大大降低調查權功能。本席等認為，為使監察權之行使能順利進行，監察院調查權行使對抗拒者應有處罰規定，以避免無牙老虎之譏。爰增訂第五項規定，對違反第二十六條第一項、第二項規定，無正當理由而拒絕提供檔案、冊籍及其他有關文件或拒絕到場接受詢問者、或雖到場而拒絕陳述者，明定其應負之法律責任或應受之處罰，爰參考促進轉型正義條例第十六條之立法例，處以新臺幣十萬元以上五十萬元以下罰鍰，並得按次連續處罰。",
        "提案人": [
            "王定宇"
        ],
        "連署人": [
            "洪宗熠",
            "吳琪銘",
            "吳焜裕",
            "陳亭妃",
            "趙天麟",
            "施義芳",
            "郭正亮",
            "邱泰源",
            "李昆澤",
            "江永昌",
            "黃國書",
            "鍾佳濱",
            "洪慈庸",
            "蘇治芬",
            "尤美女",
            "鍾孔炤"
        ],
        "published_date": "2018-10-24",
        "提案號": "22417",
        "院總第": "270"
    }
}