{
    "csv": {
        "term": "09",
        "sessionPeriod": "06",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1071012070200200",
        "billName": "「社會救助法增訂部分條文草案」，請審議案。",
        "billOrg": "本院委員洪宗熠等22人",
        "billProposer": "洪宗熠　　陳曼麗　　吳琪銘　　劉建國　　張宏陸　　 ",
        "billCosignatory": "陳賴素美　邱志偉　　鍾孔炤　　羅致政　　蔣絜安　　賴瑞隆　　陳素月　　郭正亮　　邱泰源　　黃秀芳　　施義芳　　鄭寶清　　吳焜裕　　邱議瑩　　趙正宇　　林俊憲　　蕭美琴　　",
        "billStatus": "排入院會",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/06/06/LCEWA01_090606_00007.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/06/06/LCEWA01_090606_00007.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員洪宗熠、陳曼麗、吳琪銘、劉建國、張宏陸等 22 人，有鑑於社會救助方式多元，各項救助除以現金給付外，亦得以實物給付方式提供之，惟對於實物給付方式，尚未有明確規範，為建立完善之社會安全網，明確予以立法保障，爰擬具「社會救助法增訂部分條文草案」。是否有當？敬請公決。說明：一、為減少全球金融海嘯後物價上漲、貧富差距擴大對於經濟弱勢民眾或家庭造成衝擊，並保障其基本民生需求不虞匱乏，目前已有部分直轄市、縣（市）政府在預算有限之情形下，已訂定相關方案或計畫，自行或運用民間資源對於低收入戶、中低收入戶、經濟困難或遭遇急難之個人或家庭提供日常生活物資援助，以保障其基本生存權。二、依照環保署統計，2014 年廚餘回收量為 72 萬 373 公噸、2015 年 60 萬 9 千 706 公噸、2016年 57 萬 5 千 932 公噸、2017 年 55 萬 1 千 332 公噸。聯合國報告指出：全球有 1/3 的食物被浪費掉，碳排放量高達 44 億噸；另外，環保署統計顯示，106 年 3 月至 107 年 4 月超市和量販業廚餘的廢棄食品申報量高達 6,630 公噸，平均每月有超過 500 公噸剩食變廚餘。食物浪費不僅造成大量經濟損失和龐大的環境成本，更會加劇地球暖化與氣候變遷的危機。為避免物資浪費、促進實物給付健全發展，建立完善之社會安全網，有明確立法保障之必要。三、社會救助法第二條規定，社會救助分生活扶助、醫療補助、急難救助及災害救助。各項救助除以現金給付外，亦得以實物給付方式提供之，惟對於實物給付方式，則未有明確規範。據了解直轄市、縣（市）政府結合民間資源，對低收入戶、中低收入戶、經濟困難或遭遇急難之個人、家庭提供日常生活物資援助，業已推行多年，為建立完善之社會安全網，明確予以立法保障，爰增訂實物給付專章。四、參考食品安全衛生管理法第九條規定，由中央主管機關建立產品原材料來源及流向追溯或追蹤系統之建立，並以電子方式申報追溯資料。有鑑於此，中央主管機關應建立全國性實物給付物資運用調度系統，以整合調度各直轄市、縣（市）現有之實物給付物資，再由直轄市、縣（市）政府配合辦理，讓各縣市間能互通有無，以促進區域間資源調度，使物資籌募能做更有效且妥善之管理及分配。而直轄市、縣（市）政府則應依其轄區內資源多寡及需受救助者之情形，分別建立平時及災害發生時救助物資之籌募、分配及調度制度，並依規定向中央主管機關申報。（修正條文第二十七條之一第一項、第二項）五、發生重大災害時，受災害地區倘有民生物資不足時，中央主管機關得協調其他地方政府跨區域支援災民生活所需。若沒有正當理由，不得拒絕提供實物給付物資，以符合平等原則。（修正條文第二十七條之一第三項）六、針對適用本法之低收入戶、中低收入戶、陷入急難及遭受災害等救助對象，直轄市、縣（市）政府除依法給予各項救助外，得自行或結合民間資源對於上開救助對象或有救助需求之經濟弱勢個人或家庭，提供日常生活物資援助。惟因各直轄市、縣（市）資源各異，故其得因地制宜，採行實物倉儲、食物券、物資輸送平臺等不同方式，推動實物給付。直轄市、縣（市）主管機關應主動辦理食品衛生之檢驗，以確保食品衛生安全無虞。（修正條文第二十七條之二）七、直轄市、縣（市）主管機關得委託法人、團體或民間機構辦理實物給付並提供必要之協助，並就民間自行辦理實物給付者提供必要之輔導或協助。（修正條文第二十七條之三）八、明定農業主管機關得協調、收購生產過剩之農產品作為實物給付物資，另國防部所屬各機關、學校及部隊，得運用主副食品單位裕量協助地方政府辦理實物給付。（修正條文第二十七條之四）九、募集或接受捐贈實物給付物資應妥善管理及運用，並公開徵信，另其勸募依公益勸募條例之規定，且得依稅法規定減免稅捐。（修正條文第二十七條之五）十、為有效增加實物給付物資來源，明定食品及物品之製造、販售之目的事業主管機關得鼓勵業者提供可作為實物給付之物資。（修正條文第二十七條之六）十一、主管機關對於辦理實物給付績效優良者，得予以表揚。（修正條文第二十七條之七）十二、為維護實物給付物資之衛生、安全及品質，定明其應符合相關法令之規定，例如食品安全衛生管理法、糧食管理法、商品檢驗法、消費者保護法等相關法令。（修正條文第二十七條之八）",
        "提案人": [
            "洪宗熠",
            "陳曼麗",
            "吳琪銘",
            "劉建國",
            "張宏陸"
        ],
        "連署人": [
            "陳賴素美",
            "邱志偉",
            "鍾孔炤",
            "羅致政",
            "蔣絜安",
            "賴瑞隆",
            "陳素月",
            "郭正亮",
            "邱泰源",
            "黃秀芳",
            "施義芳",
            "鄭寶清",
            "吳焜裕",
            "邱議瑩",
            "趙正宇",
            "林俊憲",
            "蕭美琴"
        ],
        "published_date": "2018-10-24",
        "提案號": "22412",
        "院總第": "1037"
    }
}