{
    "csv": {
        "term": "09",
        "sessionPeriod": "06",
        "sessionTimes": "04",
        "meetingTimes": "",
        "billNo": "1071003070200300",
        "billName": "「發展觀光條例部分條文修正草案」，請審議案。",
        "billOrg": "本院委員張廖萬堅等19人",
        "billProposer": "張廖萬堅　黃國書　　 ",
        "billCosignatory": "陳亭妃　　李麗芬　　鍾佳濱　　郭正亮　　蔡易餘　　李昆澤　　葉宜津　　吳思瑤　　蘇巧慧　　蔡培慧　　黃秀芳　　施義芳　　江永昌　　賴瑞隆　　林岱樺　　邱議瑩　　陳素月　　",
        "billStatus": "交付審查",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/06/04/LCEWA01_090604_00031.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/06/04/LCEWA01_090604_00031.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員張廖萬堅、黃國書等 19 人，鑑於近年來露營活動已成為國人假日休閒的熱門活動，國內常態性露營人口亦已突破二百萬人，然而關於露營場規範分散於各權責單位主管，無專責單位為民眾把關，另一方面亦缺乏專法為輔導管理，不利休閒觀光活動發展，爰此擬具「發展觀光條例部分條文修正草案」，將露營活動納入本法規範。是否有當？敬請公決。說明：鑑於露營已是當今最熱門的旅遊方式之一，據中華民國露營協會統計台灣常態性露營人口已突破 200 萬人，國內最大營地資料庫「露營窩」也統計，去年全台露營區已有 1,500 多處。然而，露營區位於國家公園、國家風景區、森林遊樂區、休閒農場或其他種類遊憩區等，由內政部、交通部、經濟部、農委會、財政部等各自督導，消費者難以查詢其是否違法占用、違法開發、位於土石流潛勢區或地質敏感區等符合法規的露營場；另因目前無專法輔導、管理露營場，合法露營場申設不易，綜上均不利休閒觀光活動發展，爰此擬具「發展觀光條例部分條文修正草案」，將露營活動納入本法規範，各修正條文說明如下：一、整理、建設場地，以露營設施供不特定人從事露營活動而收取費用之場域稱為露營場。（第二條）二、經營露營場應向地方主管機關申請登記。露營場開發及經營應符合都市計畫法、區域計畫法、水土保持法、山坡地保育利用條例、建築法、廢棄物清理法、自來水法、飲用水管理法、水污染防治法、各類場所消防安全設備設置標準等基本法規規定。關於露營場經營之申請、輔導、管理及其他應遵行事項，由中央主管機關交通部會商有關機關定之。（第二十五條之一）三、露營場經營者應為消費者投保責任保險。（第三十一條）四、主管機關得定期或不定期對露營場之經營管理、營業設施施行檢查，露營場經營者應提供必要協助。此外，由於露營場之設置與經營尚涉及土地使用、開發利用、環境保護、水土保持、建築管理、消防管理、衛生管理等事項，是以修正草案亦授權相關權責機關（構）得就其權責範圍，派員定期或不定期檢查露營場地，露營場經營者應提供必要協助。相關權責機關（構）檢查後，應將檢查結果知會主管機關。由主管機關定期公告結果。（第三十七條）五、主管機關與相關權責機關（構）得對違法無照露營區予以檢查。惟相關權責機關（構）應將檢查結果送主管機關公告之。（第三十七條之一）六、露營場經營者有損害國家利益、妨害善良風俗或詐騙旅客行為者應遏止。（第五十三條）七、對露營場經營者之檢查，若發現有違法或缺失時，應令其限期改善，屆期未改善者，應科處罰鍰，情節重大者，得令停止營業或廢止登記證。（第五十四條）八、未經許可擅自設置露營場經營者，處新臺幣六萬元以上三十萬元以下罰鍰，並勒令歇業。又配合將露營場納入發展觀光條例中管理，關於露營場經營者亦應遵守主管機關依本法所頒佈之命令。經營露營場者，經勒令歇業仍繼續經營者，得按次處罰，主管機關並得移送相關主管機關，採取停止供水、供電、封閉、強制拆除或其他必要可立即結束經營之措施，情節重大者，主管機關應公布其名稱、地址、負責人或經營者姓名及違規事項。（第五十五條）九、未依本條例規定領取登記證而經營露營場者，以廣告物、出版品、廣播、電視、電子訊號、電腦網路或其他媒體等，散布、播送或刊登營業之訊息者，處新臺幣三萬元以上三十萬元以下罰鍰。（第五十五條之一）",
        "提案人": [
            "張廖萬堅",
            "黃國書"
        ],
        "連署人": [
            "陳亭妃",
            "李麗芬",
            "鍾佳濱",
            "郭正亮",
            "蔡易餘",
            "李昆澤",
            "葉宜津",
            "吳思瑤",
            "蘇巧慧",
            "蔡培慧",
            "黃秀芳",
            "施義芳",
            "江永昌",
            "賴瑞隆",
            "林岱樺",
            "邱議瑩",
            "陳素月"
        ],
        "published_date": "2018-10-10",
        "提案號": "22363",
        "院總第": "822"
    }
}