{
    "csv": {
        "term": "09",
        "sessionPeriod": "06",
        "sessionTimes": "06",
        "meetingTimes": "",
        "billNo": "1071015070200300",
        "billName": "「政府採購法第九十六條條文修正草案」，請審議案。",
        "billOrg": "本院委員王定宇等18人",
        "billProposer": "王定宇　　鄭寶清　　 ",
        "billCosignatory": "洪宗熠　　李麗芬　　吳琪銘　　陳亭妃　　邱泰源　　施義芳　　郭正亮　　吳焜裕　　趙天麟　　黃國書　　李昆澤　　江永昌　　尤美女　　鍾孔炤　　蔣絜安　　蘇治芬　　",
        "billStatus": "排入院會",
        "pdfUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/pdf/09/06/06/LCEWA01_090606_00010.pdf",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/06/06/LCEWA01_090606_00010.doc",
        "selectTerm": "all"
    },
    "pdf": {
        "案由": "本院委員王定宇、鄭寶清等 18 人，鑑於經濟部工業局為協助國內傳統產業提升產品品質，形塑臺灣製產品「安全健康、值得信賴」之形象，自 2010 年起推動臺灣製 MIT 微笑產品驗證制度，並協助 MIT 微笑產品進行內外銷市場拓展，提升產業競爭力。惟這些 MIT 產品未能如政府綠色採購行動，正式立法進而推動國家整體 MIT 消費。本席等認為，於採購法鼓勵政府機關優先採購 MIT 驗證產品或其同等品質產品，既未違反 WTO 政府採購協定（GPA）相關規定，同時為政府採購多加一層品質保證，並有助於我國產業發展增加本國勞工就業機會，爰提出「政府採購法第九十六條條文修正草案」。是否有當？敬請公決。說明：一、以發起政府綠色採購行動，進而推動國家綠色消費，已經成國際間綠色消費的主流。一般來說推動的手法可區分為強制性法規或志願性協議方式，我國採取的方式是屬於前者，正式立法並強制推動，如此將綠色採購目標、產品項目與產品準則清楚規定，在相關事宜的遵循與實施也較容易執行。我國政府於 1998 年 5 月公布施行的「政府採購法」第九十六條中納入「政府機構得優先採購環境保護產品」之相關規定（政府採購法第九十六條第一項「機關得於招標文件中，規定優先採購取得政府認可之環境保護標章使用許可，而其效能相同或相似之產品，並得允許百分之十以下之價差。產品或其原料之製造、使用過程及廢棄物處理，符合再生材質、可回收、低污染或省能源者，亦同。」參照）。資源回收再利用法第二十二條亦明列各機關、公營單位學校，應優先採購政府認可之環境保護產品，並辦理相關之推廣活動。環保署自 2007 年完成「政府綠色採購網路申報系統」，推動網路電子化申報方式，導入共同供應契約電子採購資料，有效簡化申報流程及提升作業成效，大幅減少人力耗費、作業時間及提報時程。並整合各機關綠色採購申報資料，由系統自動產生各層級報表、統計資料及運算採購比率。導入共同供應契約電子採購資料，分析各機關所採購之產品項目及金額，據以作為年度納入公告指定綠色採購項目之評估。二、經濟部工業局為協助國內傳統產業提升產品品質，形塑臺灣製產品「安全健康、值得信賴」之形象，自 2010 年起推動臺灣製 MIT 微笑產品驗證制度，並協助 MIT 微笑產品進行內外銷市場拓展，運用市場拉力提升產業競爭力。目前第一類加強輔導型產業已納入 17 類 22項產業，第二類已採認化粧品 GMP 與正字標記等驗證制度，第三類一般產品部分現已納入資訊產品、玩具、視聽音響、照明燈具、太陽眼鏡. .等，受理業者申請驗證。惟這些 MIT微笑標章認證產品未能如政府綠色採購行動，正式立法並強制推動，進而推動國家整體綠色消費。本席等認為，推動政府部門採購 MIT 微笑標章驗證產品，等於為政府採購多一層品質保證，現行政府採購法有關綠色採購之規定運作多年成效頗佳實值參考。惟修正條文於政府採購法優先採購 MIT 產品之規定，涉及外國產製品參與政府採購之差別待遇，不能適用於與我國同為世界貿易組織（WTO）政府採購協定（GPA）成員國，本法第十七條定有明文，自不待言。修正條文鼓勵政府機關優先採購 MIT 驗證產品或其同等品質產品，既未違反 WTO 政府採購協定（GPA）相關規定，同時為政府採購多加一層品質保證，並有助於我國產業發展增加本國勞工就業機會。",
        "提案人": [
            "王定宇",
            "鄭寶清"
        ],
        "連署人": [
            "洪宗熠",
            "李麗芬",
            "吳琪銘",
            "陳亭妃",
            "邱泰源",
            "施義芳",
            "郭正亮",
            "吳焜裕",
            "趙天麟",
            "黃國書",
            "李昆澤",
            "江永昌",
            "尤美女",
            "鍾孔炤",
            "蔣絜安",
            "蘇治芬"
        ],
        "published_date": "2018-10-24",
        "提案號": "22418",
        "院總第": "1650"
    }
}