{
    "title": "立法院第9屆第3會期第15次會議議事錄",
    "時間": [
        "   中華民國 106 年 5 月 26 日（星期五）上午 9 時至 9 時 38 分、10 時 38 分至 12 時 25 分",
        "                                    、下午 1 時 32 分至 7 時 47 分"
    ],
    "地點": "本院議場",
    "出席委員": [
        "    廖國棟 Sufin．Siluko 陳曼麗     蘇巧慧     鍾佳濱      段宜康        陳歐珀",
        "        李麗芬     鄭寶清       鍾孔炤    林岱樺     黃昭順      柯志恩        曾銘宗",
        "        鄭天財 Sra．Kacaw     李彥秀    蘇震清     呂玉玲      李俊俋        林麗蟬",
        "        林德福     張麗善       江啟臣    羅明才     吳志揚      王惠美        陳宜民",
        "        簡東明 Uliw．Qaljupayare     賴士葆     徐永明      蔣乃辛        吳秉叡",
        "        洪宗熠     孔文吉       呂孫綾    王榮璋     陳賴素美     吳玉琴        郭正亮",
        "        盧秀燕     趙正宇       陳明文    林昶佐     林俊憲      陳亭妃        蔣萬安",
        "        楊鎮浯     費鴻泰       王育敏    黃偉哲     賴瑞隆      吳琪銘        陳素月",
        "        尤美女     施義芳       蔡培慧    李昆澤     劉櫂豪      葉宜津        Kolas Yotaka",
        "        羅致政     蕭美琴       張宏陸    江永昌     黃國書      莊瑞雄        蔡適應",
        "        邱志偉     鄭運鵬       余宛如    蔡易餘     何欣純      張廖萬堅       陳   瑩",
        "        陳其邁     林為洲       蘇治芬    蘇嘉全     洪慈庸      李鴻鈞        許智傑",
        "        劉世芳     趙天麟       管碧玲    周春米     黃國昌      劉建國        邱議瑩",
        "        陳怡潔     馬文君       徐志榮    高志鵬     蔡其昌      許毓仁        邱泰源",
        "        陳超明     陳學聖       柯建銘    顏寬恒     許淑華      王金平        楊   曜",
        "        黃秀芳     姚文智",
        "        委員出席 103 人"
    ],
    "請假委員": [
        "    林靜儀     周陳秀霞      王定宇    吳焜裕     陳雪生      徐榛蔚        林淑芬",
        "        高潞．以用．巴魕剌 Kawlo．Iyun．Pacidal     吳思瑤      高金素梅",
        "        委員請假 10 人"
    ],
    "主席": [
        " 院            長    蘇嘉全（上午 9 時至 9 時 38 分、10 時 38 分至 12 時 25 分、下午 3",
        "                                  時 43 分至 7 時 47 分）",
        "        副       院       長   蔡其昌（下午 1 時 32 分至 3 時 43 分）"
    ],
    "列席": [
        " 秘         書       長   林志嘉（上午 9 時至 9 時 38 分、10 時 38 分至 12 時 25 分、下午 3",
        "                                  時 43 分至 6 時 48 分、7 時 17 分至 7 時 47 分）",
        "        副   秘       書   長   高明秋（下午 1 時 32 分至 3 時 43 分、6 時 48 分至 7 時 17 分）"
    ],
    "記錄": [
        "   議事處處長           高百祥",
        "        秘       書       陳小華",
        "        科       長       鄭雪甄",
        "        公報處處長           尹章中"
    ],
    "報告事項": [
        "    一、宣讀本院第 9 屆第 3 會期第 14 次會議議事錄。",
        "        決定：確定。",
        "    二、本院親民黨黨團擬具「政務人員退職撫卹條例修正草案」，請審",
        "        議案。",
        "        決定：逕付二讀，與相關提案併案協商。",
        "    三、本院委員陳其邁等 22 人擬具「政務人員退職撫卹條例部分條文",
        "        修正草案」，請審議案。",
        "        決定：逕付二讀，與相關提案併案協商。",
        "    四、本院時代力量黨團擬具「政務人員退職撫卹條例增訂第十三條之",
        "        一及第十三條之二條文草案」，請審議案。",
        "        決定：逕付二讀，與相關提案併案協商。",
        "    五、交通部函，為 105 年度中央政府總預算附屬單位預算決議，桃園",
        "        國際機場股份有限公司決議第 20 項「臺灣桃園國際機場道面整",
        "        建及助導航設施提升工程計畫」凍結預算 2,000 萬元，檢送書面",
        "        報告，請查照案。",
        "        決定：交交通委員會處理。",
        "    六、國家安全會議函，為 106 年度中央政府總預算決議，新增通過決",
        "  議第（九）項凍結政務人員待遇 100 萬元，檢送書面報告，請查",
        "  照案。",
        "  決定：交司法及法制委員會處理。",
        "七、國家安全會議函，為 106 年度中央政府總預算決議，新增通過決",
        "  議第（十）項凍結諮詢研究業務總經費百分之十，檢送書面報告",
        "  ，請查照案。",
        "  決定：交司法及法制委員會處理。",
        "八、國防部函，為 106 年度中央政府總預算決議，檢送陸軍司令部籌",
        "  購「傾卸車」決議凍結 20 輛書面報告，請列入議程，請查照案",
        "  。",
        "  決定：交外交及國防委員會處理。",
        "九、國家安全會議函，為 106 年度中央政府總預算決議，新增通過決",
        "  議第（十一）項凍結諮詢研究業務預算 1,390 千元，請安排報告",
        "  ，請查照案。",
        "  決定：交司法及法制委員會處理。",
        "十、本院財政委員會函，為院會交付處理行政院主計總處函為 106 年",
        "  度中央政府總預算決議凍結預算解凍乙案，經本會處理繼續凍結",
        "  計 3 案乙節，復經再予處理結果，其中計 2 案准予動支，請查照",
        "  案。",
        "十一、本院財政委員會函，為院會交付處理審計部函為 106 年度中央",
        "  政府總預算決議凍結預算解凍乙案，經本會處理繼續凍結計 3 案",
        "  乙節，復經再予處理結果，均准予動支，請查照案。",
        "十二、本院財政委員會函，為院會交付處理財政部函為 106 年度中央",
        "  政府總預算決議凍結預算解凍乙案，經本會處理繼續凍結計 2 案",
        "  乙節，復經再予處理結果，其中 1 案准予動支，並通過附帶決議",
        "  1 案，請查照案。",
        "十三、本院財政委員會函，為院會交付處理金融監督管理委員會函為",
        "  106 年度中央政府總預算決議，檢送凍結第 2 目「金融監理」項",
        "  下「業務費」十分之一書面報告解凍案等 52 案，業經處理完竣",
        "  ，除其中計 20 案繼續凍結外，其餘 32 案均准予動支，請查照案",
        "  。",
        "十四、本院財政委員會函，為院會交付處理財政部函為 106 年度中央",
        "  政府總預算決議，凍結臺北國稅局「國稅稽徵業務」項下「臨時",
        "  人員酬金」預算十分之一，檢送書面報告解凍案等 139 案，業經",
        "  處理完竣，除其中 2 案繼續凍結外，其餘 137 案均准予動支，請",
        "  查照案。",
        "十五、本院交通委員會函，為院會交付處理「國家通訊傳播委員會函",
        "  為 106 年度中央政府總預算決議，凍結『加速行動寬頻建設與服",
        "  務』10 ，檢送書面報告」等 7 案，業已處理完竣，除第 6 案繼",
        "  續凍結外，餘均准予動支，請查照案。",
        "十六、本院交通委員會函，為院會交付處理「交通部函為 106 年度中",
        "  央政府總預算決議，凍結『考察日本觀光鐵道之經營現況』項下",
        "  『國外旅費』115 千元之 20 ，請列入議程」等 42 案，其中 18",
        "  案業已處理完竣，決議：「第 9 案、第 10 案及第 18 案，報告完",
        "  成；第 4 案繼續凍結二十分之一、第 6 案繼續凍結 10 ，俟向",
        "  本會提出書面報告後，始得動支；其餘均准予動支」，請查照案",
        "  。",
        "十七、本院交通委員會函，為院會交付處理「行政院公共工程委員會",
        "  函為 106 年度中央政府總預算決議，檢送該會決議（三）凍結經",
        "  費之書面報告」等 13 案，業已處理完竣，決定﹕「第 1 案、第 2",
        "  案、第 4 案至第 6 案、第 8 案至第 13 案，均准予備查，提報院",
        "  會」，另第 3 案及第 7 案決議﹕「均准予動支，提報院會」，請",
        "  查照案。",
        "十八、本院教育及文化委員會函，為院會交付處理科技部函，為 106",
        "  年度中央政府總預算決議，「財團法人國家實驗研究院發展計畫",
        "  」之「09 海洋科技發展計畫」分項計畫「2,000 噸級海洋科研探",
        "  測作業船舶購置及營運」凍結 1/8，檢送書面報告等 56 案，業已",
        "  處理完竣，准予動支，請查照案。",
        "十九、本院教育及文化委員會函，為院會交付處理文化部函，為 106",
        "  年度中央政府總預算決議，凍結「影視及流行音樂策劃與發展」",
        "  項下「影視音政策規劃補助與跨域整合」及「國家電影資產保存",
        "  與文化推廣」500 萬元，檢送書面報告等 43 案，業已處理完竣，",
        "  准予動支，請查照案。",
        "二十、本院外交及國防委員會函，為院會交付處理僑務委員會函，為",
        "  106 年度中央政府總預算決議，凍結「一般行政」項下「基本行",
        "  政工作維持」之「業務費」20 萬元等 9 案，業經處理完竣，處理",
        "  結果：相關預算准予動支，請查照案。",
        "二十一、本院外交及國防委員會函，為院會交付處理國防部函，為",
        "  106 年度中央政府總預算決議，陸軍司令部第 3 目項下「教育行",
        "  政」預算凍結 200 萬元等 28 案，業經處理完竣，處理結果：相",
        "  關預算准予動支，請查照案。",
        "二十二、（密）本院外交及國防委員會函，為院會交付處理國防部函",
        "  ，為 106 年度中央政府總預算決議，陸軍司令部第 4 目項下「重",
        "  慶 14 號」工程款預算凍結 500 萬元等 2 案，業經處理完竣，處",
        "  理結果：相關預算准予動支，請查照案。",
        "二十三、本院社會福利及衛生環境委員會函，為院會交付處理「行政",
        "  院環境保護署函為 106 年度中央政府總預算決議，『空氣品質保",
        "  護及噪音管制』項下『噪音、振動及非屬原子能游離輻射管制』",
        "  預算凍結四分之一，請安排報告」等 68 案，除第 4、7、9、18、",
        "  20、29、35、39、40、43、51、53、60 及 67 案等 14 案保留外，",
        "  其餘均處理完竣，同意動支，請查照案。",
        "二十四、本院經濟委員會函，為院會交付處理「公平交易委員會函為",
        "  106 年度中央政府總預算決議，凍結『限制競爭行為調查處理』",
        "  預算五分之一，檢送相關報告，請安排報告」等 4 案，業已處理",
        "  完竣，均同意動支，請查照案。",
        "二十五、本院交通委員會函，為院會交付處理及審查交通部函送 104",
        "  年度中央政府總預算決議，有關交通部運輸研究所「低碳運輸系",
        "  統發展計畫」及「海空運科技研究計畫」2 項計畫委辦費全數凍",
        "  結，俟向本院交通委員會提出書面報告後始得動支等 115 案，均",
        "  已逾年度預算執行期間，函請院會存查，請查照案。",
        "二十六、本院交通委員會函，為院會交付處理及審查國家通訊傳播委",
        "  員會函送 104 年度中央政府總預算決議，有關「基本行政工作維",
        "  持」租用土地預算 2,074 萬 7,000 元，凍結五分之一，俟提出檢",
        "  討改進報告後始得動支等 15 案，均已逾年度預算執行期間，函",
        "  請院會存查，請查照案。",
        "二十七、本院司法及法制委員會函，為院會交付處理「銓敘部函為",
        "  106 年度中央政府總預算決議，司法及法制委員會審查新增通過",
        "  決議第 134 項，凍結環境及辦公房舍清潔所需經費十分之一，請",
        "  安排報告」等 12 案，業已處理完竣，其中第一案至第六案，決",
        "  定：「均准予備查，提報院會」；第七案至第十二案，決議：「",
        "  准予動支，提報院會」，請查照案。",
        "二十八、本院財政委員會函，為院會交付處理行政院主計總處函為",
        "  106 年度中央政府總預算決議，凍結第 1 目、第 2 目、第 3 目、",
        "  第 5 目及第 8 目項下「國外旅費」五分之一，檢送專案報告，請",
        "       安排報告等 10 案，業經處理完竣，除其中 3 案繼續凍結外，其",
        "       餘 7 案均准予動支，請查照案。",
        "  二十九、本院財政委員會函，為院會交付處理審計部函為 106 年度中",
        "       央政府總預算決議，凍結臺北市審計處歲出預算第 2 目「審計業",
        "       務─業務費」五分之一，檢送臺北市審計處推動績效審計情形專",
        "       案報告，請安排報告等 14 案，業經處理完竣，除其中 3 案繼續",
        "       凍結外，其餘 11 案均准予動支，請查照案。",
        "  三十、本院經濟委員會函，為院會交付處理「國家發展委員會函為",
        "       106 年度中央政府總預算決議，檢送該會『促進社會發展及計畫",
        "       審議協調作業』項下『社會發展計畫及先期審議作業』預算凍結",
        "       402 千元專案報告」等 67 案，業已處理完竣，均同意動支，並通",
        "       過附帶決議 1 項，請查照案。",
        "  三十一、本院司法及法制委員會函，為院會交付處理「司法院函為",
        "       106 年度中央政府總預算決議，歲出部分通過決議第（八）項預",
        "       算凍結案，請安排報告」等 14 案，處理結果預算凍結項目共 9",
        "       案，其中第一案至第四案，決定：「均准予備查，提報院會」；",
        "       第五案至第九案，決議：「准予動支，提報院會」，請查照案。",
        "  三十二、本院經濟委員會函，為院會交付處理「行政院農業委員會函",
        "       為 106 年度中央政府總預算決議，第 3 目項下『獎補助費－畜牧",
        "       場污泥清理再利用、減少畜牧廢水排放量因應水污費徵收衝擊、",
        "       加強畜牧場節能及沼氣利用、強化畜牧場斃死畜禽管理等計畫』",
        "       凍結十分之一，檢送書面報告」等 130 案，業已處理完竣，均同",
        "       意動支，請查照案。"
    ],
    "討論事項": [
        "  一、本院司法及法制委員會報告併案審查行政院函請審議「毒品危害",
        "       防制條例第二條之二、第三十一條之一及第三十六條條文修正草",
        "案」、委員王育敏等 18 人擬具「毒品危害防制條例增訂第二條",
        "之二條文草案」及委員廖國棟等 24 人擬具「毒品危害防制條例",
        "增訂第二十九條之一條文草案」案。（本案於二讀後繼續進行三",
        "讀）",
        "決議：毒品危害防制條例增訂第二條之二及第三十一條之一條文",
        "     ；並將第三十六條條文修正通過。〔二讀時，依協商結論",
        "     增訂第二條之二修正為：「法務部為推動毒品防制業務，",
        "     應設基金，其來源如下：一、循預算程序之撥款。二、犯",
        "     本條例之罪所科罰金及沒收、追徵所得款項之部分提撥。",
        "     三、違反本條例所處罰鍰之部分提撥。四、基金孳息收入",
        "     。五、捐贈收入。六、其他有關收入。（第一項），前項",
        "     基金之用途如下：一、補助直轄市、縣（市）政府辦理前",
        "     條第一項所列事項。二、辦理或補助毒品檢驗、戒癮治療",
        "     及研究等相關業務。三、辦理或補助毒品防制宣導。四、",
        "     提供或補助施用毒品者安置、就醫、就學、就業及家庭扶",
        "     助等輔導與協助。五、辦理或補助與其他國家或地區間毒",
        "     品防制工作之合作及交流事項。六、辦理或補助其他毒品",
        "     防制相關業務。七、管理及總務支出。八、其他相關支出",
        "     。（第二項）」；其餘均照審查會條文通過；並於第三十",
        "     六條條文中日期空白部分填入「一百零六年五月二十六日",
        "     」；三讀時，均照二讀文字通過；並通過 4 項附帶決議：",
        "     1.法務部為推動毒品防制業務，應設置基金，其來源含預",
        "     算程序之撥款及其他有關收入。用途涵蓋補助其他主管機",
        "     關應編列預算執行毒品防制業務，因恐其他主管機關僅仰",
        "     賴法務部毒品防制基金之撥補，致其主責毒品防制業務萎",
        "     縮。故，本基金設置後，各主管機關仍應編列足額之預算",
        "     執行毒品防制業務。2.中央及地方各機關，於依本條例第",
        "     2 條之 2 所設立基金成立前所辦理之毒品防制業務，並不",
        "     因基金成立後而受任何影響。3.法務部依據《毒品危害防",
        "     制條例》所設基金辦理或補助之毒品防制宣導工作，應避",
        "     免與相關部會毒品防制宣導工作重疊，並應考量實際毒品",
        "     防制業務推動之情況，推動具有成效之毒品防制宣導計畫",
        "     。4.鑑於毒品防制工作之重要性，毒品防制經費應由行政",
        "     院依照毒品防制計畫，優予編列預算。〕",
        "二、本院教育及文化委員會報告併案審查委員洪慈庸等 16 人、委員",
        "  黃秀芳等 17 人、委員邱志偉等 22 人擬具「補習及進修教育法第",
        "  九條條文修正草案」案。（本案於二讀後繼續進行三讀）",
        "  決議：補習及進修教育法第九條條文修正通過。〔二讀、三讀均",
        "     照審查會條文通過；並通過 3 項附帶決議：1.為有效防堵",
        "     不適任外籍人士來臺擔任補習班教學人員，請勞動部配合",
        "     補習及進修教育法第 9 條修正公布之日起，修正雇主聘僱",
        "     外國人許可及受理許可相關規定，就外國人受聘僱從事短",
        "     期補習班專任外國語文教師工作者之申請文件增列「持有",
        "     行為良好證明」。2.有關第 9 條第 6 項、第 8 項至第 11 項",
        "     之認定、通報、資訊蒐集、查詢、處理、利用及其他應遵",
        "     行事項之辦法，應於本法修正後 2 個月內完成相關子法訂",
        "     定。3.有關直轄市、縣（市）政府主管教育行政機關執行",
        "     短期補習班依本法及其自治法規所定應遵守事項之人力，",
        "     得由中央主管教育機關酌予經費補助。〕",
        "三、本院教育及文化委員會報告併案審查行政院函請審議「科學技術",
        "  基本法部分條文修正草案」、委員陳亭妃等 23 人擬具「科學技",
        "  術基本法第六條、第十二條及第十三條條文修正草案」、委員何",
        "欣純等 26 人擬具「科學技術基本法第十五條及第十七條條文修",
        "正草案」、委員黃國書等 19 人擬具「科學技術基本法第十三條",
        "條文修正草案」及委員張廖萬堅等 17 人擬具「科學技術基本法",
        "第六條、第十三條及第十七條條文修正草案」案。（本案於二讀",
        "後繼續進行三讀）",
        "決議：科學技術基本法第六條、第十二條、第十三條、第十五條",
        "   及第十七條條文修正通過。〔二讀時，第十七條修正為：",
        "   「為健全科學技術人員之進用管道，得訂定公開、公平之",
        "   資格審查方式，由政府機關或政府研究機構，依其需要進",
        "   用，並應制定法律適度放寬公務人員任用之限制。（第一",
        "   項），為充分運用科學技術人力，對於公務員、大專校院",
        "   教師與研究機構及企業之科學技術人員，得採取必要措施",
        "   ，以加強人才交流。（第二項），為延攬境外優秀科學技",
        "   術人才，應採取必要措施，於相當期間內保障其生活與工",
        "   作條件，其相關措施，由各中央目的事業主管機關定之；",
        "   其子女就學之要件、權益保障及其他相關事項之辦法，由",
        "   教育部定之。（第三項），公立專科以上學校或公立研究",
        "   機關（構）從事研究人員，因科學研究業務而需技術作價",
        "   投資或兼職者，不受教育人員任用條例第三十四條、公務",
        "   員服務法第十三條第一項不得經營商業、股本總額百分之",
        "   十、第二項及第十四條兼任他項業務之限制。惟應遵守公",
        "   職人員利益衝突迴避法相關規定。（第四項），前項公立",
        "   專科以上學校或公立研究機關（構）從事研究人員之認定",
        "   、得兼任職務與數額、技術作價投資比例之限制、經營商",
        "   業之資訊公開、利益迴避、監督管理、查核及其他應遵行",
        "   事項之辦法，由行政院會同考試院定之。（第五項）」【",
        "     在場委員 59 人，贊成者 55 人，反對者 4 人，多數通過；",
        "     並採記名表決方式，表決結果名單附後(1)】；其餘均照",
        "     審查會條文通過；三讀時，均照二讀文字通過。〕",
        "四、本院內政委員會報告併案審查行政院函請審議「原住民族語言發",
        " 展法草案」、委員 Kolas Yotaka 等 20 人擬具「原住民族語文發展",
        " 法草案」、委員鄭天財等 19 人、委員孔文吉等 22 人、委員廖國",
        " 棟等 17 人、時代力量黨團及委員簡東明等 20 人分別擬具「原住",
        " 民族語言發展法草案」案。（本案於二讀後繼續進行三讀）",
        " 決議：原住民族語言發展法草案修正通過。（二讀時，時代力量",
        "     黨團提案第一章至第五章章名、第二十二條、第六章章名",
        "     、第二十六條、第七章章名、委員簡東明等提案第一章章",
        "     名、第三條、第二章至第八章章名、第三十四條、第三十",
        "     六條、第九章章名、第三十七條、委員孔文吉等提案第二",
        "     十二條及委員 Kolas Yotaka 等提案第二十三條條文，均不",
        "     予採納；其餘均照審查會名稱及條文通過；三讀時，均照",
        "     二讀文字通過；並通過 5 項附帶決議：1.中央教育主管機",
        "     關應會同中央原住民族事務主管機關，於 2018 年 7 月前",
        "     完成「台灣原住民族基礎語言與文化試辦課程」之規劃，",
        "     並培訓足夠之原住民族語言暨歷史文化師資。中央教育主",
        "     管機關應編列預算，於 2018 年 9 月開學起，在各縣市之",
        "     國、高中、小學等各級學校擇定示範點，推動「台灣原住",
        "     民族基礎語言與文化試辦課程」。中央教育主管機關應於",
        "     2019 年底之前檢討、修訂完成正式之「台灣原住民族基礎",
        "     語言與文化課程」，並協助非原住民學生認識原住民族語",
        "     言文化。2.有鑒於目前原住民族語言能力認證測驗各級別",
        "     難易差距過大，中級與高級通過比率相差達 8.7 倍以上，",
        "顯示中級與高級通過率之懸殊。相較於閩南語言能力認證",
        "測驗係將能力級別分為三卷六級，分級較為細緻，藉以提",
        "升其測驗之效度。原住民族語言能力認證測驗之級數少、",
        "難易分級較不準確。爰要求原住民族委員會評估調整現行",
        "族語認證制度之級別與難易度。3.有鑒於現行師資培育教",
        "育體系中，並無專門培養原住民文化及語言能力之課程，",
        "造成原住民籍年輕教師在文化及語言能力上均顯有不足。",
        "惟據教育部「2014 年師資培育統計年報」所示，過半的原",
        "住民籍教師均已年逾四十，待其屆齡退休後，恐會形成原",
        "住民族文化、語言之斷層。為培育具有文化、語言能力之",
        "年輕老師，爰要求教育部訂立原住民籍教師取得族語能力",
        "認證之獎勵制度。4.查原住民族電視臺為目前原住民族熟",
        "悉原住民族族語之重要管道，惟目前原住民族電視臺每周",
        "族語節目約佔百分之三十四，其比例偏低，對照目前毛利",
        "電視臺佔百分之八十左右相距甚遠。據此，為復振原住民",
        "族語言，增進原住民族媒體近用權，並結合原住民族語文",
        "發展，目前原住民族語言發展法草案業將有線與無線廣播",
        "電視及廣播用於推廣原住民族語文。為達到上開之目的，",
        "建請行政院於原住民族語言發展法三讀通過後，編列足額",
        "之預算給予原住民族文化事業基金會，供其辦理本法要求",
        "推廣原住民族語文所需之相關頻道、人力及經費。5.查原",
        "住民族語言包含文字，原住民書寫符號合應屬於語言文字",
        "之一部份。請將原住民族語言包含文字之定義納入相關條",
        "文之說明欄說明，以做未來適用原住民族語言之依據。未",
        "來各機關在適用原住民族語言發展法以及相關法規有關原",
        "住民族語言時，應優先適用本法之定義，不得視其為「符",
        "    號」而不為或為不當之行政處置。）",
        "五、本院財政委員會報告併案審查行政院函請審議「稅捐稽徵法增訂",
        " 第五條之一及第四十六條之一條文草案」及委員曾銘宗等 16 人",
        " 擬具「稅捐稽徵法增訂第五條之一及第四十六條之一條文草案」",
        " 案。（本案於二讀後繼續進行三讀）",
        " 決議：稅捐稽徵法增訂第五條之一及第四十六條之一條文修正通",
        "    過。〔二讀時，依協商結論增訂第五條之一修正為：「財",
        "    政部得本互惠原則，與外國政府或國際組織商訂稅務用途",
        "    資訊交換及相互提供其他稅務協助之條約或協定，於報經",
        "    行政院核准後，以外交換文方式行之。（第一項），與外",
        "    國政府或國際組織進行稅務用途資訊交換及提供其他稅務",
        "    協助，應基於互惠原則，依已生效之條約或協定辦理；條",
        "    約或協定未規定者，依本法及其他法律規定辦理。但締約",
        "    他方有下列情形之一者，不得與其進行資訊交換：一、無",
        "    法對等提供我國同類資訊。二、對取得之資訊予以保密，",
        "    顯有困難。三、請求提供之資訊非為稅務用途。四、請求",
        "    資訊之提供將有損我國公共利益。五、未先盡其調查程序",
        "    之所能提出個案資訊交換請求。（第二項），財政部或其",
        "    授權之機關執行第一項條約或協定所需資訊，依下列規定",
        "    辦理；應配合提供資訊者不得規避、妨礙或拒絕，並不受",
        "    本法及其他法律有關保密規定之限制：一、應另行蒐集之",
        "    資訊：得向有關機關、機構、團體、事業或個人進行必要",
        "    之調查或通知到財政部或其授權之機關辦公處所備詢，要",
        "    求其提供相關資訊。二、應自動或自發提供締約他方之資",
        "    訊：有關機關、機構、團體、事業或個人應配合提供相關",
        "    之財產、所得、營業、納稅、金融帳戶或其他稅務用途資",
        "訊；應進行金融帳戶盡職審查或其他審查之資訊，並應於",
        "審查後提供。（第三項），財政部或其授權之機關依第一",
        "項條約或協定提供資訊予締約他方主管機關，不受本法及",
        "其他法律有關保密規定之限制。（第四項），前二項所稱",
        "其他法律有關保密規定，指下列金融及稅務法律有關保守",
        "秘密規定：一、銀行法、金融控股公司法、國際金融業務",
        "條例、票券金融管理法、信託業法、信用合作社法、電子",
        "票證發行管理條例、電子支付機構管理條例、金融資產證",
        "券化條例、期貨交易法、證券投資信託及顧問法、保險法",
        "、郵政儲金匯兌法、農業金融法、中央銀行法、所得稅法",
        "及關稅法有關保守秘密規定。二、經財政部會商各法律中",
        "央主管機關公告者。（第五項），第一項條約或協定之範",
        "圍、執行方法、提出請求、蒐集、第三項第二款資訊之內",
        "容、配合提供之時限、方式、盡職審查或其他審查之基準",
        "、第四項提供資訊予締約他方之程序及其他相關事項之辦",
        "法，由財政部會商金融監督管理委員會及相關機關定之。",
        "（第六項），本法中華民國一○六年五月二十六日修正之",
        "條文施行前已簽訂之租稅協定定有稅務用途資訊交換及其",
        "他稅務協助者，於修正之條文施行後，適用第二項至第四",
        "項及依前項所定辦法之相關規定。（第七項）」；增訂第",
        "四十六條之一修正為：「有關機關、機構、團體、事業或",
        "個人違反第五條之一第三項規定，規避、妨礙或拒絕財政",
        "部或其授權之機關調查或備詢，或未應要求或未配合提供",
        "有關資訊者，由財政部或其授權之機關處新臺幣三千元以",
        "上三十萬元以下罰鍰，並通知限期配合辦理；屆期未配合",
        "辦理者，得按次處罰。（第一項），未依第五條之一第三",
        "     項第二款後段規定進行金融帳戶盡職審查或其他審查者，",
        "     由財政部或其授權之機關處新臺幣二十萬元以上一千萬元",
        "     以下罰鍰。（第二項）」；三讀時，均照二讀文字通過。",
        "     〕",
        "六、本院司法及法制委員會報告審查委員段宜康等 18 人擬具「法院",
        "  組織法第六十六條之二、第六十六條之四及第六十七條條文修正",
        "  草案」案。（本案於二讀後繼續進行三讀）",
        "  決議：法院組織法第六十六條之二、第六十六條之四及第六十七",
        "     條條文修正通過。（二讀、三讀均照審查會條文通過。）",
        "七、本院教育及文化委員會報告併案審查行政院函請審議及委員黃國",
        "  書等 23 人擬具「國民體育法修正草案」、委員張廖萬堅等 20 人",
        "  、委員何欣純等 24 人、親民黨黨團及委員柯志恩等 18 人擬具「",
        "  國民體育法部分條文修正草案」、委員李麗芬等 20 人擬具「國",
        "  民體育法第一條、第五條及第十五條條文修正草案」、委員江啟",
        "  臣等 19 人擬具「國民體育法第八條、第八條之一及第八條之二",
        "  條文修正草案」、委員劉世芳等 18 人擬具「國民體育法第十條",
        "  及第十二條條文修正草案」、委員段宜康等 23 人擬具「國民體",
        "  育法第十四條條文修正草案」、委員張廖萬堅等 21 人擬具「國",
        "  民體育法增訂第十一條之一條文草案」、委員楊曜等 16 人擬具",
        "  「國民體育法第五條及第六條條文修正草案」、委員余宛如等 22",
        "  人擬具「國民體育法增訂第十三條之一條文草案」案。",
        "  決議：交黨團進行協商。",
        "八、本院教育及文化委員會報告併案審查行政院函請審議、委員柯志",
        "  恩等 17 人擬具「師資培育法修正草案」、委員洪慈庸等 16 人、",
        "  委員張廖萬堅等 21 人擬具「師資培育法部分條文修正草案」、",
        "  委員柯志恩等 20 人擬具「師資培育法第六條條文修正草案」案",
        "。（本案於二讀後繼續進行三讀）",
        "決議：師資培育法修正通過。（二讀時，現行法第八條、第二十",
        "  條、第二十一條及第二十三條條文，均予以刪除；委員洪",
        "  慈庸等提案及委員張廖萬堅等提案第八條條文，均不予採",
        "  納；第二十一條及第二十二條第一項至第三項條文中日期",
        "  空白部分均填入「一百零六年五月二十六日」；其餘均照",
        "  審查會條文通過；三讀時，均照二讀文字通過；並通過 6",
        "  項附帶決議：1.有鑑於教育部刻正草擬原住民族教育法修",
        "  正草案，為避免屆時不及配套修正師資培育法，造成原教",
        "  法銜接困難，爰要求教育部配合原教法草擬內容，同步修",
        "  正師培法第 7 條師資類別，以及其他相關條文。2.教師被",
        "  賦予的職業責任並非只有教學，隨著社會發展、經濟結構",
        "  與家庭形式等改變，班級學童的身心發展、特殊狀況通報",
        "  與處理校園衝突......等，仍需要校園所建立的社會安全網",
        "  共同來協助，雖然校園有設置輔導室與輔導老師，但應擴",
        "  大校園教師與諮商服務連接的機會，讓教師可藉由專業的",
        "  諮商與系統性討論，更有效處理教學場域所面臨的各式問",
        "  題，此可適度釋放教學壓力外，增進特殊狀況的應變能力",
        "  ，也可降低非正當教育的突發狀況，爰要求教育部納入政",
        "  策。3.針對師資培育法第 22 條修正，欲規劃將實習學生至",
        "  偏遠地區、偏遠地區幼兒園、海外服務的 2 年教學年資來",
        "  折抵半年的教育實習，惟學生選擇投入偏鄉或海外教學服",
        "  務的部分，會受家庭社經條件等因素左右，爰要求教育部",
        "  需將偏鄉與海外服務教學年資折抵教育實習之認定標準分",
        "  別處理，以利推動偏鄉教育長遠發展。4.針對師資培育法",
        "  第 5 條修正附帶決議，師資培育法修正公布後，請教育部",
        "     於第 5 條第 2 項授權訂定之師資培育審議會辦法中，明定",
        "     師資培育之大學指定之代表，應包括具有辦理或擔任師資",
        "     培育課程經驗之教師。5.針對師資培育法第 7 條修正附帶",
        "     決議，請教育部 6 個月完成研議師資培育之大學師資應定",
        "     期至所培育師資教育階段學校任教一段時間之條件，及特",
        "     殊教育師資培育須同時具備普通教育資格之可行性；另俟",
        "     原住民族教育法完成修法，對於原住民族教育課程明定法",
        "     源後，師資培育法併同修正培育原住民族師資之相關規範",
        "     。6.針對師資培育法第 17 條及第 18 條修正附帶決議，有",
        "     關幼兒園教育實習機構應包含社區或部落互助教保服務中",
        "     心將於立法說明欄中補充敘明之。）",
        "九、本院財政委員會報告審查行政院函請審議「期貨交易法第一百十",
        " 三條條文修正草案」案。（本案於二讀後繼續進行三讀）",
        " 決議：期貨交易法第一百十三條條文修正通過。（二讀、三讀均",
        "     照審查會條文通過。）",
        "十、本院財政委員會報告審查行政院函請審議「電子票證發行管理條",
        " 例第三十六條條文修正草案」案。（本案於二讀後繼續進行三讀",
        " ）",
        " 決議：電子票證發行管理條例第三十六條條文予以刪除。（二讀",
        "     、三讀均照審查會意見通過。）",
        "十一、本院財政委員會報告審查行政院函請審議「電子支付機構管理",
        " 條例第五十三條及第五十八條條文修正草案」案。（本案於二讀",
        " 後繼續進行三讀）",
        " 決議：電子支付機構管理條例刪除第五十三條條文；並將第五十",
        "     八條條文修正通過。（二讀時，第五十三條條文，予以刪",
        "     除；第五十八條照審查會條文通過；三讀時，照二讀文字",
        "     通過。）",
        "十二、本院財政委員會報告併案審查行政院函請審議「所得稅法第一",
        " 百十二條條文修正草案」及親民黨黨團、委員江永昌等 17 人、",
        " 委員吳秉叡等 21 人、委員盧秀燕等 16 人、委員蔣乃辛等 16 人",
        " 、委員賴士葆等 19 人、委員劉世芳等 17 人分別擬具「所得稅法",
        " 第一百十二條條文修正草案」案。（本案於二讀後繼續進行三讀",
        " ）",
        " 決議：所得稅法第一百十二條條文修正通過。（二讀、三讀均照",
        "     審查會條文通過。）",
        "十三、本院財政委員會報告併案審查行政院函請審議「遺產及贈與稅",
        " 法第五十一條條文修正草案」及委員賴士葆等 19 人、親民黨黨",
        " 團、委員江永昌等 16 人、委員盧秀燕等 16 人、委員蔣乃辛等 22",
        " 人、委員賴士葆等 19 人、委員劉世芳等 17 人分別擬具「遺產及",
        " 贈與稅法第五十一條條文修正草案」案。（本案於二讀後繼續進",
        " 行三讀）",
        " 決議：遺產及贈與稅法第五十一條條文修正通過。（二讀、三讀",
        "     均照審查會條文通過。）",
        "十四、本院財政委員會報告併案審查行政院函請審議「貨物稅條例第",
        " 三十一條條文修正草案」及親民黨黨團、委員江永昌等 17 人、",
        " 委員吳秉叡等 21 人、委員盧秀燕等 16 人、委員蔣乃辛等 16 人",
        " 、委員賴士葆等 19 人、委員劉世芳等 16 人分別擬具「貨物稅條",
        " 例第三十一條條文修正草案」案。（本案於二讀後繼續進行三讀",
        " ）",
        " 決議：貨物稅條例第三十一條條文修正通過。（二讀、三讀均照",
        "     審查會條文通過。）",
        "十五、本院財政委員會報告併案審查行政院函請審議「加值型及非加",
        " 值型營業稅法第五十條及第六十條條文修正草案」及親民黨黨團",
        " 、委員江永昌等 17 人、委員吳秉叡等 21 人、委員盧秀燕等 16",
        " 人、委員蔣乃辛等 16 人、委員賴士葆等 18 人、委員劉世芳等 17",
        " 人分別擬具「加值型及非加值型營業稅法第五十條條文修正草案",
        " 」案。（本案於二讀後繼續進行三讀）",
        " 決議：加值型及非加值型營業稅法第五十條及第六十條條文修正",
        "    通過。（二讀時，第六十條條文中日期空白部分填入「一",
        "    百零六年五月二十六日」；其餘均照審查會條文通過；三",
        "    讀時，均照二讀文字通過。）",
        "十六、本院財政委員會報告併案審查行政院函請審議「菸酒稅法第十",
        " 八條及第二十三條條文修正草案」及委員江永昌等 17 人、委員",
        " 吳秉叡等 21 人、委員盧秀燕等 16 人、親民黨黨團、委員蔣乃辛",
        " 等 16 人、委員賴士葆等 18 人、委員劉世芳等 17 人分別擬具「",
        " 菸酒稅法第十八條條文修正草案」案。（本案於二讀後繼續進行",
        " 三讀）",
        " 決議：菸酒稅法第十八條及第二十三條條文修正通過。（二讀時",
        "    ，第二十三條第二項條文中日期空白部分填入「一百零六",
        "    年五月二十六日」；其餘均照審查會條文通過；三讀時，",
        "    均照二讀文字通過。）",
        "十七、本院財政委員會報告審查行政院函請審議「規費法第二十條條",
        " 文修正草案」及委員盧秀燕等 16 人、親民黨黨團、委員蔣乃辛",
        " 等 16 人分別擬具「規費法第二十條條文修正草案」案。（本案",
        " 於二讀後繼續進行三讀）",
        " 決議：規費法第二十條條文修正通過。（二讀、三讀均照審查會",
        "    條文通過。）",
        "十八、本院司法及法制、交通兩委員會報告併案審查行政院函請審議",
        " 及委員葉宜津等 20 人擬具之「交通部高速公路局組織法草案」",
        " 案。（本案於二讀後繼續進行三讀）",
        " 決議：交通部高速公路局組織法草案修正通過。（二讀、三讀均",
        "    依協商結論照審查會名稱及條文通過；並通過 1 項附帶決",
        "    議：派用人員並非經國家考試任用，未具公務人員身分，",
        "    其原係臨時性質人員，並無身分保障，故其待遇均較一般",
        "    公務人員為高。惟其後因組織調整，派用人員仍得繼續任",
        "    職，其於常設之法制化機關任職，依公務人員任用法之相",
        "    關規定已有身分保障，故其待遇型態不應反較正式公務人",
        "    員為高。故要求整併後應與其他工程單位衡平考量，以維",
        "    文官體制之基本要求。）",
        "十九、本院司法及法制、內政兩委員會報告審查行政院函請審議「行",
        " 政院海岸巡防署海洋巡防總局組織條例第十條及第十一條條文修",
        " 正草案」、「行政院海岸巡防署海岸巡防總局組織條例第十條條",
        " 文修正草案」與「行政院海岸巡防署海岸巡防總局各地區巡防局",
        " 組織通則第十條條文修正草案」案。（本三案均於二讀後繼續進",
        " 行三讀）",
        " 決議：(一)行政院海岸巡防署海洋巡防總局組織條例第十條及第",
        "        十一條條文修正通過。（二讀、三讀均依協商結論照",
        "        審查會條文通過。）",
        "    (二)行政院海岸巡防署海岸巡防總局組織條例第十條條文",
        "        修正通過。（二讀、三讀均依協商結論照審查會條文",
        "        通過。）",
        "    (三)行政院海岸巡防署海岸巡防總局各地區巡防局組織通",
        "        則第十條條文修正通過。（二讀、三讀均依協商結論",
        "        照審查會條文通過。）",
        "二十、本院社會福利及衛生環境委員會報告審查委員吳玉琴等 17 人",
        "  擬具「廢棄物清理法第三十八條及第五十三條條文修正草案」案",
        "  。（本案於二讀後繼續進行三讀）",
        "  決議：廢棄物清理法第三十八條及第五十三條條文修正通過。〔",
        "     二讀時，依協商結論第三十八條修正為：「事業廢棄物之",
        "     輸入、輸出、過境、轉口，應向直轄市、縣（市）主管機",
        "     關申請核發許可文件，始得為之；其屬有害事業廢棄物者",
        "     ，並應先經中央主管機關之同意。但經中央主管機關會商",
        "     目的事業主管機關公告屬產業用料需求者，不在此限。（",
        "     第一項），有害事業廢棄物應以國內處理或再利用為原則",
        "     ，並僅限輸出至經濟合作暨發展組織會員國、依據國際公",
        "     約與我國簽署有害廢棄物越境轉移雙邊協定國家或其他經",
        "     中央主管機關公告之國家、地區，且接受國處理機構應具",
        "     有妥善處理及再利用能力。（第二項），前二項之事業廢",
        "     棄物輸入、輸出、過境、轉口之申請資格、文件、審查、",
        "     許可、許可期限、廢止及其他應遵行事項之管理辦法，由",
        "     中央主管機關定之。（第三項），事業廢棄物有下列情形",
        "     之一者，禁止輸入；其種類，由中央主管機關會商中央目",
        "     的事業主管機關公告之：一、有嚴重危害人體健康或生活",
        "     環境之事實。二、於國內無適當處理技術及設備。三、直",
        "     接固化處理、掩埋、焚化或海拋。四、於國內無法妥善清",
        "     理。五、對國內廢棄物處理有妨礙。（第四項），屬國際",
        "     公約列管之一般廢棄物之輸入、輸出、過境、轉口，準用",
        "     前四項規定辦理。（第五項），第二項規定自中華民國一",
        "     百零六年五月二十六日修正之條文公布後一年施行。但修",
        "     正公布前，已取得第一項許可文件者，其有效期限至原核",
        "     准許可期限屆至為止。（第六項）」；第五十三條修正為",
        "     ：「有下列情形之一者，處新臺幣六萬元以上一千萬元以",
        "     下罰鍰。經限期改善，屆期仍未完成改善者，按次處罰。",
        "     情節重大者，並得命其停工或停業：一、貯存、清除、處",
        "     理或再利用有害事業廢棄物違反第二十八條第一項、第七",
        "     項、第三十一條第一項、第五項、第三十四條、第三十九",
        "     條規定或依第二十九條第二項、第三十九條之一第二項所",
        "     定管理辦法。二、貯存、清除或處理有害事業廢棄物，違",
        "     反第三十六條第一項規定。三、輸入、輸出、過境、轉口",
        "     廢棄物違反第三十八條第一項至第五項規定。」；三讀時",
        "     ，均照二讀文字通過。〕",
        "二十一、本院司法及法制委員會報告審查委員陳超明等 23 人擬具「",
        "  民事訴訟法第二百五十四條條文修正草案」案。（本案於二讀後",
        "  繼續進行三讀）",
        "  決議：民事訴訟法第二百五十四條條文修正通過。〔二讀時，依",
        "     協商結論第二百五十四條修正為：「訴訟繫屬中為訴訟標",
        "     的之法律關係，雖移轉於第三人，於訴訟無影響。（第一",
        "     項），前項情形，第三人經兩造同意，得聲請代移轉之當",
        "     事人承當訴訟；僅他造不同意者，移轉之當事人或第三人",
        "     得聲請法院以裁定許第三人承當訴訟。（第二項），前項",
        "     裁定，得為抗告。（第三項），第一項情形，第三人未參",
        "     加或承當訴訟者，當事人得為訴訟之告知；當事人未為訴",
        "     訟之告知者，法院知悉訴訟標的有移轉時，應即以書面將",
        "     訴訟繫屬之事實通知第三人。（第四項），訴訟標的基於",
        "     物權關係，且其權利或標的物之取得、設定、喪失或變更",
        "     ，依法應登記者，於事實審言詞辯論終結前，原告得聲請",
        "     受訴法院以裁定許可為訴訟繫屬事實之登記。（第五項）",
        "     ，前項聲請，應釋明本案請求。法院為裁定前，得使兩造",
        "     有陳述意見之機會。（第六項），前項釋明如有不足，法",
        "     院得定相當之擔保，命供擔保後為登記。其釋明完足者，",
        "     亦同。（第七項），第五項裁定應載明應受判決事項之聲",
        "     明、訴訟標的及其原因事實。（第八項），第五項裁定由",
        "     原告持向該管登記機關申請登記。但被告及第三人已就第",
        "     五項之權利或標的物申請移轉登記，經登記機關受理者，",
        "     不在此限。（第九項），關於第五項聲請之裁定，當事人",
        "     得為抗告。抗告法院為裁定前，應使當事人有陳述意見之",
        "     機會。對於抗告法院之裁定，不得再為抗告。（第十項）",
        "     ，訴訟繫屬事實登記之原因消滅，或有其他情事變更情形",
        "     ，當事人或利害關係人得向受訴法院聲請撤銷許可登記之",
        "     裁定。其本案已繫屬第三審者，向原裁定許可之法院聲請",
        "     之。（第十一項），第六項後段及第十項規定，於前項聲",
        "     請準用之。（第十二項），訴訟終結或第五項裁定經廢棄",
        "     、撤銷確定後，當事人或利害關係人得聲請法院發給證明",
        "     ，持向該管登記機關申請塗銷訴訟繫屬事實之登記。（第",
        "     十三項）」；三讀時，照二讀文字通過。〕",
        "二十二、本院司法及法制委員會報告審查委員陳超明等 25 人擬具「",
        "  民事訴訟法施行法第四條之五及第十二條條文修正草案」案。（",
        "  本案於二讀後繼續進行三讀）",
        "  決議：民事訴訟法施行法增訂第四條之五條文；並將第十二條條",
        "     文修正通過。〔二讀時，依協商結論增訂第四條之五修正",
        "     為：「修正之民事訴訟法第二百五十四條之規定，依本施",
        "     行法第十二條第七項施行前，法院業發給已起訴之證明者",
        "     ，仍適用修正前之規定。（第一項），前項情形，訴訟標",
        "     的非基於物權關係，或有修正之民事訴訟法第二百五十四",
        "     條第九項但書、第十一項情形者，被告或利害關係人亦得",
        "     依修正前民事訴訟法第二百五十四條第七項規定提出異議",
        "     。（第二項）」；第十二條照審查會條文通過，並於條文",
        "     中日期空白部分填入「一百零六年五月二十六日」；三讀",
        "     時，均照二讀文字通過。〕",
        "二十三、本院社會福利及衛生環境委員會報告併案審查行政院函請審",
        "  議及委員陳宜民等 18 人擬具「藥事法第五十三條之一、第八十",
        "  八條及第九十二條條文修正草案」案。（本案於二讀後繼續進行",
        "  三讀）",
        "  決議：藥事法增訂第五十三條之一條文；並將第八十八條及第九",
        "     十二條條文修正通過。（二讀、三讀均照審查會條文通過",
        "     。）",
        "二十四、本院社會福利及衛生環境委員會報告審查行政院函請審議「",
        "  管制藥品管理條例部分條文修正草案」案。（本案於二讀後繼續",
        "  進行三讀）",
        "  決議：管制藥品管理條例刪除第四十二條之一條文；並將第一條",
        "     、第二條、第四條、第七條、第十三條、第十六條至第二",
        "     十條、第二十二條、第二十三條、第二十七條至第三十條",
        "     、第三十三條及第三十七條條文修正通過。（二讀時，第",
        "     四十二條之一條文，予以刪除；其餘均照審查會條文通過",
        "     ；三讀時，均照二讀文字通過。）",
        "二十五、本院內政委員會報告併案審查委員張麗善等 16 人、委員劉",
        "  建國等 20 人分別擬具「殯葬管理條例增訂第二十一條之一條文",
        "  草案」案。（本案於二讀後繼續進行三讀）",
        "  決議：殯葬管理條例增訂第二十一條之一條文修正通過。（二讀",
        "     、三讀均照審查會條文通過。）",
        "二十六、本院內政委員會報告審查委員趙天麟等 17 人擬具「殯葬管",
        "  理條例第二十四條條文修正草案」案。",
        "  決議：交黨團進行協商。",
        "二十七、本院內政委員會報告併案審查委員莊瑞雄等 17 人擬具「保",
        "  全業法第十條之一條文修正草案」、委員曾銘宗等 18 人擬具「",
        "  保全業法第十條之一及第十條之二條文修正草案」案。（本案於",
        "  二讀後繼續進行三讀）",
        "  決議：保全業法第十條之一條文修正通過。（二讀時，第十條之",
        "     一照審查會條文通過；第十條之二維持現行法條文，不予",
        "     修正；三讀時，照二讀文字通過。）",
        "二十八、本院司法及法制委員會報告審查考試院函請審議「公務人員",
        "  保障法部分條文修正草案」案。（本案於二讀後繼續進行三讀）",
        "  決議：公務人員保障法增訂第九條之一、第十一條之一、第十一",
        "     條之二、第十二條之一及第二十四條之一條文；並將第三",
        "     條、第十條、第十一條、第十七條、第二十一條、第二十",
        "     二條、第二十六條、第四十三條、第五十一條、第七十一",
        "     條、第七十四條、第七十七條、第七十八條、第八十條、",
        "     第八十三條、第八十五條至第八十八條、第九十一條、第",
        "     九十三條至第九十五條及第一百條至第一百零三條條文修",
        "     正通過。（二讀時，第二十條維持現行法條文，不予修正",
        "     ；其餘均照審查會條文通過；三讀時，均照二讀文字通過",
        "     ；並通過 1 項附帶決議：鑒於我國公務人員之權利保障能",
        "     否尋求司法救濟，限於案件之性質是否為復審，若為申訴",
        "     、再申訴類型，公務人員即喪失司法救濟之權利，對自身",
        "     權益受損之公務人員本人而言，顯失公平與公正。基於「",
        "     有權利必有救濟」，公務人員只要有個人權利受到公權力",
        "     侵害之情形，都必須能夠訴請司法救濟才行，至於該措施",
        "     之法律性質，在所非問。針對侵害權利之管理措施，僅能",
        "     循申訴再申訴途徑尋求救濟，事後不得再行提起司法救濟",
        "     ，顯然違背憲法保障人民訴訟權之意旨。爰針對保障法之",
        "     申訴、再申訴制度，是否應適當給予司法救濟之權利，建",
        "     請公務人員保障暨培訓委員會參考教師法第 29 條以下之",
        "     相關規範另行研議修法，於 6 個月內向立法院司法及法制",
        "     委員會提出書面報告。）",
        "二十九、本院外交及國防委員會報告併案審查委員黃國書等 16 人擬",
        "  具「兵役法第十七條條文修正草案」、委員蔡適應等 17 人擬具",
        "  「兵役法第三十五條條文修正草案」、委員江啟臣等 17 人擬具",
        "  「兵役法增訂第四十四條之一條文草案」案。（本案於二讀後繼",
        "  續進行三讀）",
        "  決議：兵役法增訂第四十四條之一條文；並將第十七條及第三十",
        "     五條條文修正通過。（二讀、三讀均照審查會條文通過。",
        "     ）",
        "三十、本院經濟委員會報告併案審查委員廖國棟等 17 人及委員蘇震",
        "  清等 18 人分別擬具「公平交易法第十一條條文修正草案」案。",
        "  （本案於二讀後繼續進行三讀）",
        "  決議：公平交易法第十一條條文修正通過。（二讀、三讀均照審",
        "     查會條文通過。）",
        "三十一、本院司法及法制、內政兩委員會報告併案審查委員段宜康等",
        "  16 人及委員李俊俋等 23 人分別擬具「內政部組織法第十八條條",
        "  文修正草案」案。（本案於二讀後繼續進行三讀）",
        "  決議：內政部組織法第十八條條文修正通過。（二讀、三讀均照",
        "     審查會條文通過。）",
        "三十二、本院司法及法制、經濟兩委員會報告審查委員段宜康等 16",
        "  人擬具「經濟部組織法第二十四條條文修正草案」案。（本案於",
        "  二讀後繼續進行三讀）",
        "  決議：經濟部組織法第二十四條條文修正通過。（二讀、三讀均",
        "     照審查會條文通過。）",
        "三十三、本院司法及法制、交通兩委員會報告審查委員段宜康等 16",
        "  人擬具「交通部組織法第二十條條文修正草案」案。（本案於二",
        "  讀後繼續進行三讀）",
        "  決議：交通部組織法第二十條條文修正通過。（二讀、三讀均照",
        "     審查會條文通過。）",
        "三十四、本院內政委員會報告併案審查行政院函請審議「槍砲彈藥刀",
        "  械管制條例第五條之二條文修正草案」、委員鄭天財等 17 人擬",
        "  具「槍砲彈藥刀械管制條例第五條之二條文修正草案」案。（本",
        "  案於二讀後繼續進行三讀）",
        "  決議：槍砲彈藥刀械管制條例第五條之二條文修正通過。〔二讀",
        "     時，依協商結論第五條之二修正為：「依本條例許可之槍",
        "     砲、彈藥、刀械，有下列情形之一，撤銷或廢止其許可；",
        "     其持有之槍砲、彈藥、刀械，由中央主管機關給價收購。",
        "     但政府機關（構）購置使用之槍砲、彈藥、刀械或違反本",
        "     條例之罪者，不予給價收購：一、許可原因消滅者。二、",
        "     不需置用或毀損致不堪使用者。三、持有人喪失原住民或",
        "     漁民身分者。四、持有人規避、妨礙或拒絕檢查者。五、",
        "     持有人死亡者。六、持有人受判處有期徒刑以上之刑確定",
        "     者。七、持有人受監護或輔助宣告，尚未撤銷者。八、持",
        "有槍砲、彈藥、刀械之團體解散者。九、其他違反應遵行",
        "事項之規定者。（第一項），刀械持有人死亡、團體解散",
        "，重新申請許可持有者，或自製獵槍持有人死亡，其繼用",
        "人申請繼續持有者，經許可後，不予給價收購。（第二項",
        "），前項自製獵槍繼用人，以享有法定繼承權人之一人為",
        "限。但未成年人或無行為能力人者，不得申請繼續持有。",
        "（第三項），第一項給價收購經費由中央主管機關逐年編",
        "列預算支應；其價格標準由中央主管機關定之，並委由直",
        "轄市、縣（市）政府執行。（第四項），第一項收購之槍",
        "砲、彈藥、刀械及收繳之證照，由中央主管機關送交內政",
        "部警政署銷毀。但經留用者，不予銷毀。（第五項），第",
        "一項第六款規定，於經許可持有自製獵槍或魚槍之原住民",
        "，以其故意犯最輕本刑為三年以上有期徒刑之罪或犯下列",
        "規定之一之罪為限，適用之：一、刑法第一百八十五條之",
        "二第一項、第四項、第一百八十六條、第一百八十六條之",
        "一第一項、第四項、第一百八十七條、第二百二十四條、",
        "第二百三十一條之一第二項、第二百七十一條第三項、第",
        "二百七十二條第三項、第二百七十三條、第二百七十四條",
        "、第二百七十五條、第二百七十七條第一項、第二百七十",
        "九條、第二百八十一條、第二百八十二條、第二百九十六",
        "條、第二百九十八條、第三百零二條第一項、第三項、第",
        "三百零三條、第三百零四條、第三百零五條、第三百二十",
        "一條、第三百二十五條第一項、第三項、第三百二十六條",
        "、第三百二十八條第五項、第三百四十六條或第三百四十",
        "七條第四項。二、森林法第五十一條第二項、第五十二條",
        "、第五十三條第二項或第五十四條。三、野生動物保育法",
        "第四十條、第四十一條或第四十二條。但於本條文修正前",
        "，基於原住民族之傳統文化、祭儀或非營利自用而犯野生",
        "動物保育法第四十一條之罪者，不在此限。四、本條例第",
        "九條、第十二條第一項、第二項、第四項、第五項、第十",
        "三條第二項、第四項、第五項、第十四條或第十五條。五",
        "、懲治走私條例第二條、第三條或第七條。六、組織犯罪",
        "防制條例第三條第一項後段或第六條。七、毒品危害防制",
        "條例第四條第五項、第六項、第五條第四項、第七條第二",
        "項、第三項、第四項、第五項、第八條、第十條、第十一",
        "條、第十三條、第十四條或第十五條。（第六項），本條",
        "例中華民國一百零六年五月二十六日修正之本條文施行前",
        "，原住民犯前項規定以外之罪，經直轄市、縣（市）主管",
        "機關依第一項第六款規定撤銷或廢止其自製獵槍或魚槍之",
        "許可，尚未給價收購者，直轄市、縣（市）主管機關應通",
        "知其於三個月內重新申請許可；屆期未申請許可或其申請",
        "未經許可者，仍依規定給價收購。（第七項）」；三讀時",
        "，照二讀文字通過；並通過 1 項附帶決議：鑑於「槍砲彈",
        "藥刀械管制條例」第五條之二第一項第九款規定，其他違",
        "反應遵行事項之規定者，主管機關即撤銷或廢止其槍枝許",
        "可。而所謂其他應遵行事項，其中即包含「槍砲彈藥刀械",
        "許可及管理辦法」，此辦法中第十六、十八、十九條係規",
        "範原住民族持有自製獵槍之相關行為，然上開各條中，皆",
        "係已取得許可後，僅未為後續之戶籍變更之異動登記或持",
        "有人之異動登記等，且此登記無涉許可與否之問題，僅屬",
        "程序瑕疵，然若構成此程序瑕疵，則無待主管機關限期補",
        "正，而逕行撤銷或廢止，此規定顯有過嚴之虞。爰要求內",
        "     政部對於「槍砲彈藥刀械管制條例」第五條之二第一項第",
        "     九款違反其他應遵行事項之規定者中所列「應遵行事項」",
        "     做出檢討、修正。〕",
        "三十五、(一)本院財政委員會報告彙總完成中華民國 106 年度中央政",
        "       府總預算案附屬單位預算及綜計表─營業及非營業部分",
        "       審查總報告（不含外交及國防委員會非營業及信託基金",
        "       部分，經濟、教育及文化委員會非營業部分，交通委員",
        "       會營業部分）。",
        "    (二)本院財政委員會函送經濟委員會 106 年度非營業基金預",
        "       算審查報告，請併「中華民國 106 年度中央政府總預算",
        "       案附屬單位預算營業及非營業部分審查總報告」討論案",
        "       。",
        "    (三)本院財政委員會函送交通委員會 106 年度營業基金預算",
        "       審查報告，請併「中華民國 106 年度中央政府總預算案",
        "       附屬單位預算營業及非營業部分審查總報告」討論案。",
        "    (四)本院財政委員會函送教育及文化委員會 106 年度非營業",
        "       基金預算審查報告，請併「中華民國 106 年度中央政府",
        "       總預算案附屬單位預算營業及非營業部分審查總報告」",
        "       討論案。",
        "  決議：併案請蘇院長召集協商，協商後再行處理。（本次會議二",
        "     讀時，營業部分─交通委員會，非營業部分─教育及文化",
        "     委員會：各單位預算及決議均暫行保留。）",
        "三十六、本院內政委員會報告審查蒙藏委員會函送財團法人蒙藏基金",
        "  會 106 年度預算書案。",
        "  決議：交黨團進行協商。",
        "三十七、本院內政委員會報告審查原住民族委員會函送財團法人原住",
        "  民族文化事業基金會 106 年度預算書及相關資料案。（本案於二",
        "  讀後繼續進行三讀）",
        "  決議：財團法人原住民族文化事業基金會 106 年度預算案照審查",
        "      報告通過。（二讀、三讀均照審查會意見通過。）",
        "三十八、本院內政委員會報告審查內政部函送財團法人義勇消防人員",
        "  安全濟助基金會 106 年度預算書及相關資料案。（本案於二讀後",
        "  繼續進行三讀）",
        "  決議：財團法人義勇消防人員安全濟助基金會 106 年度預算案照",
        "      審查報告通過。（二讀、三讀均照審查會意見通過。）",
        "三十九、本院內政委員會報告審查內政部函送財團法人二二八事件紀",
        "  念基金會 106 年度預算書及相關資料案。（本案於二讀後繼續進",
        "  行三讀）",
        "  決議：財團法人二二八事件紀念基金會 106 年度預算案照審查報",
        "      告通過。（二讀、三讀均照審查會意見通過。）",
        "四十、本院內政委員會報告審查內政部函送財團法人國土規劃及不動",
        "  產資訊中心 106 年度預算書及相關資料案。（本案於二讀後繼續",
        "  進行三讀）",
        "  決議：財團法人國土規劃及不動產資訊中心 106 年度預算案照審",
        "      查報告通過。（二讀、三讀均照審查會意見通過。）",
        "四十一、本院內政委員會審查內政部函送財團法人台灣建築中心 106",
        "  年度預算書及相關資料案。（本案於二讀後繼續進行三讀）",
        "  決議：財團法人台灣建築中心 106 年度預算案照審查報告通過。",
        "      （二讀、三讀均照審查會意見通過。）",
        "四十二、本院內政委員會報告審查內政部函送財團法人臺灣營建研究",
        "  院 106 年度預算書及相關資料案。（本案於二讀後繼續進行三讀",
        "  ）",
        " 決議：財團法人臺灣營建研究院 106 年度預算案照審查報告通過",
        "    。（二讀、三讀均照審查會意見通過。）",
        "四十三、本院內政委員會報告審查內政部函送財團法人中央營建技術",
        " 顧問研究社 106 年度預算書及相關資料案。（本案於二讀後繼續",
        " 進行三讀）",
        " 決議：財團法人中央營建技術顧問研究社 106 年度預算案照審查",
        "    報告通過。（二讀、三讀均照審查會意見通過。）",
        "四十四、本院內政委員會報告審查內政部函送財團法人臺灣省義勇人",
        " 員安全濟助基金會 106 年度預算書及相關資料案。（本案於二讀",
        " 後繼續進行三讀）",
        " 決議：財團法人臺灣省義勇人員安全濟助基金會 106 年度預算案",
        "    照審查報告通過。（二讀、三讀均照審查會意見通過。）",
        "四十五、本院交通委員會報告審查交通部函送該部主管財團法人台灣",
        " 郵政協會等 6 家財團法人 106 年度預算書及相關資料案。（本案",
        " 於二讀後繼續進行三讀）",
        " 決議：財團法人台灣郵政協會、財團法人台灣電信協會、財團法",
        "    人台灣網路資訊中心、財團法人中華顧問工程司、財團法",
        "    人中華航空事業發展基金會及財團法人台灣敦睦聯誼會",
        "    106 年度預算案照審查報告通過。（二讀、三讀均照審查",
        "    會意見通過。）",
        "四十六、本院交通委員會報告審查交通部函送該部主管財團法人台灣",
        " 郵政協會等 6 家財團法人 104 年度決算書案。",
        " 決議：財團法人台灣郵政協會、財團法人台灣電信協會、財團法",
        "    人台灣網路資訊中心、財團法人中華顧問工程司、財團法",
        "    人中華航空事業發展基金會及財團法人台灣敦睦聯誼會",
        "    104 年度決算案照審查報告通過。（二讀時，照審查會意",
        "           見通過。）",
        "      （第四十七案因未處理，不予列載。）"
    ],
    "其他事項": [
        "     壹、本次會議議事日程報告事項依民進黨黨團提議通過，議事日程草",
        "       案原列報告事項及質詢事項均不予列入；討論事項依時代力量黨",
        "       團及民進黨黨團提議通過。【親民黨黨團、時代力量黨團、國民",
        "       黨黨團及民進黨黨團依本院議事成例分別對本次會議議事日程草",
        "       案提出異議進行表決：",
        "      一、報告事項",
        "           (一)時代力量黨團提議增列報告事項共8案（詳如附表）。",
        "附表",
        "序號                     案          名",
        "1.   本院時代力量黨團擬具「政務人員退職撫卹條例增訂第十三條之一、第十三條之二條文",
        "     修正草案」，請審議案。",
        "2.   本院委員高潞．以用．巴魕剌等 16 人擬具「漁業法第四十四條條文修正草案」，請審議",
        "     案。",
        "3.   本院委員高潞．以用．巴魕剌、鄭天財 Sra Kacaw、孔文吉、廖國棟、高金素梅、陳瑩、",
        "     簡東明等 17 人擬具「野生動物保育法第二十一條之一條文修正草案」，請審議案。",
        "4.   本院委員林昶佐等 17 人擬具「宣誓條例第五條、第九條及第十條條文修正草案」，請審",
        "     議案。",
        "5.   本院委員林昶佐、呂孫綾等 16 人擬具「勳章條例部分條文修正草案」，請審議案。",
        "6.   本院委員林昶佐等 16 人擬具「刑法刪除第一百四十條及第一百四十一條條文修正草案」",
        "     ，請審議案。",
        "7.   本院時代力量黨團擬具「立法院程序委員會組織規程第五條條文修正草案」，請審議案。",
        "8.   本院時代力量黨團擬具「中央政府總預算案審查程序第三條條文修正草案」，請案議案。",
        "              經表決結果不予通過。在場委員 72 人，贊成者 6 人，",
        "              反對者 50 人，棄權者 16 人，少數不通過；並採記名表",
        "              決方式，表決結果名單附後（2）。",
        "           (二)國民黨黨團提議增列報告事項共31案（詳如附表），順",
        "             序授權議事處排列。",
        "附表",
        "序號                      案         名",
        " 1   委員楊鎮浯等 16 人擬具「補習及進修教育法增訂第九條之一條文草案」。",
        " 2   委員張麗善等 22 人擬具「殯葬管理條例第六十一條條文修正草案」。",
        " 3   委員張麗善等 21 人擬具「國家情報工作法第三條條文修正草案」。",
        " 4   委員張麗善等 22 人擬具「全民國防教育法部分條文修正草案」。",
        " 5   委員張麗善等 23 人擬具「前瞻基礎建設特別條例草案」。",
        " 6   委員王育敏等 18 人擬具「前瞻基礎建設特別條例草案」。",
        " 7   委員賴士葆等 19 人擬具「前瞻基礎建設特別條例草案」。",
        " 8   委員林為洲等 16 人擬具「前瞻基礎建設特別條例草案」。",
        " 9   委員馬文君等 24 人擬具「前瞻基礎建設特別條例草案」。",
        "10   委員徐志榮等 17 人擬具「前瞻基礎計畫特別條例草案」。",
        "11   委員陳宜民等 17 人擬具「前瞻基礎建設特別條例草案」。",
        "12   委員李彥秀等 16 人擬具「前瞻基礎建設特別條例草案」。",
        "13   委員吳志揚等 19 人擬具「前瞻基礎建設特別條例草案」。",
        "14   委員江啟臣等 17 人擬具「前瞻基礎建設特別條例草案」。",
        "15   委員鄭天財 Sra Kacaw 等 17 人擬具「前瞻基礎建設特別條例草案」。",
        "16   委員王惠美等 17 人擬具「前瞻基礎建設特別條例草案」。",
        "17   委員林德福等 21 人擬具「前瞻基礎建設特別條例草案」。",
        "18   委員許毓仁等 18 人擬具「前瞻基礎建設特別條例草案」。",
        "19   委員陳超明等 16 人擬具「前瞻基礎建設特別條例草案」。",
        "20   委員黃昭順等 17 人擬具「前瞻基礎建設特別條例草案」。",
        "21   委員蔣萬安等 17 人擬具「前瞻基礎建設特別條例草案」。",
        "22   委員黃昭順等 16 人擬具「空氣污染防制法部分條文修正草案」。",
        "23   委員黃昭順等 16 人擬具「性別平等教育法部分條文修正草案」。",
        "24   委員黃昭順等 16 人擬具「性騷擾防治法部分條文修正草案」。",
        "25   委員吳志揚等 16 人擬具「中央行政機關組織基準法第二十九條及第三十條條文修正草案」。",
        "26   委員吳志揚等 16 人擬具「行政院組織法第三條條文修正草案」。",
        "27   委員吳志揚等 16 人擬具「教育部組織法第二條及第五條條文修正草案」。",
        "28   委員吳志揚等 16 人擬具「體育部組織法草案」。",
        "29   委員吳志揚等 16 人擬廢止「教育部體育署組織法」。",
        "30   委員蔣萬安等 17 人擬具「入出國及移民法第二十五條條文修正草案」。",
        "31   委員許淑華等 16 人擬具「民法繼承編部分條文修正草案」。",
        "               經表決結果不予通過。在場委員 81 人，贊成者 27 人，",
        "               反對者 50 人，棄權者 4 人，少數不通過；並採記名表",
        "               決方式，表決結果名單附後（3）。",
        "           (三)民進黨黨團提議報告事項列案之議案詳如附表，議事日",
        "              程草案原列報告事項及質詢事項均不予列入。",
        "附表",
        "1    宣讀本院第 9 屆第 3 會期第 14 次會議議事錄。",
        "2    本院親民黨黨團擬具「政務人員退職撫卹條例修正草案」。",
        "3    本院委員陳其邁等 22 人擬具「政務人員退職撫卹條例部分條文修正草案」，請審議案。",
        "4    本院時代力量黨團擬具「政務人員退職撫卹條例增訂第十三條之一及第十三條之二條文草",
        "     案」，請審議案。",
        "5    交通部函，為 105 年度中央政府總預算附屬單位預算決議，桃園國際機場股份有限公司決",
        "     議第 20 項「臺灣桃園國際機場道面整建及助導航設施提升工程計畫」凍結預算 2,000 萬",
        "     元，檢送書面報告，請查照案。",
        "6    國家安全會議函，為 106 年度中央政府總預算決議，新增通過決議第（九）項凍結政務人",
        "     員待遇 100 萬元，檢送書面報告，請查照案。",
        "7    國家安全會議函，為 106 年度中央政府總預算決議，新增通過決議第（十）項凍結諮詢研",
        "     究業務總經費百分之十，檢送書面報告，請查照案。",
        "8    國防部函，為 106 年度中央政府總預算決議，檢送陸軍司令部籌購「傾卸車」決議凍結",
        "     20 輛書面報告，請列入議程，請查照案。",
        "9    國家安全會議函，為 106 年度中央政府總預算決議，新增通過決議第（十一）項凍結諮",
        "     詢研究業務預算 1,390 千元，請安排報告，請查照案。",
        "10   本院財政委員會函，為院會交付處理行政院主計總處函為 106 年度中央政府總預算決議凍",
        "     結預算解凍乙案，經本會處理繼續凍結計 3 案乙節，復經再予處理結果，其中計 2 案准",
        "     予動支，請查照案。",
        "11   本院財政委員會函，為院會交付處理審計部函為 106 年度中央政府總預算決議凍結預算解",
        "     凍乙案，經本會處理繼續凍結計 3 案乙節，復經再予處理結果，均准予動支，請查照案。",
        "12   本院財政委員會函，為院會交付處理財政部函為 106 年度中央政府總預算決議凍結預算解",
        "     凍乙案，經本會處理繼續凍結計 2 案乙節，復經再予處理結果，其中 1 案准予動支，並",
        "     通過附帶決議 1 案，請查照案。",
        "13   本院財政委員會函，為院會交付處理金融監督管理委員會函為 106 年度中央政府總預算決",
        "     議，檢送凍結第 2 目「金融監理」項下「業務費」十分之一書面報告解凍案等 52 案，業",
        "     經處理完竣，除其中計 20 案繼續凍結外，其餘 32 案均准予動支，請查照案。",
        "14   本院財政委員會函，為院會交付處理財政部函為 106 年度中央政府總預算決議，凍結臺北",
        "     國稅局「國稅稽徵業務」項下「臨時人員酬金」預算十分之一，檢送書面報告解凍案等",
        "     139 案，業經處理完竣，除其中 2 案繼續凍結外，其餘 137 案均准予動支，請查照案。",
        "15   本院交通委員會函，為院會交付處理「國家通訊傳播委員會函為 106 年度中央政府總預算",
        "     決議，凍結『加速行動寬頻建設與服務』10 ，檢送書面報告」等 7 案，業已處理完竣",
        "     ，除第 6 案繼續凍結外，餘均准予動支，請查照案。",
        "16   本院交通委員會函，為院會交付處理「交通部函為 106 年度中央政府總預算決議，凍結『",
        "     考察日本觀光鐵道之經營現況』項下『國外旅費』115 千元之 20 ，請列入議程」等 42",
        "     案，其中 18 案業已處理完竣，決議：「第 9 案、第 10 案及第 18 案，報告完成；第 4",
        "     案繼續凍結二十分之一、第 6 案繼續凍結 10 ，，，本會提出書面報告，，，，動支；",
        "     其餘均准予動支」，請查照案。",
        "17   本院交通委員會函，為院會交付處理「行政院公共工程委員會函為 106 年度中央政府總預",
        "     算決議，檢送該會決議（三）凍結經費之書面報告」等 13 案，業已處理完竣，決定﹕「",
        "     第 1 案、第 2 案、第 4 案至第 6 案、第 8 案至第 13 案，均准予備查，提報院會」，另",
        "     第 3 案及第 7 案決議﹕「均准予動支，提報院會」，請查照案。",
        "18   本院教育及文化委員會函，為院會交付處理科技部函，為 106 年度中央政府總預算決議，",
        "     「財團法人國家實驗研究院發展計畫」之「09 海洋科技發展計畫」分項計畫「2,000 噸級",
        "     海洋科研探測作業船舶購置及營運」凍結 1/8，檢送書面報告等 56 案，業已處理完竣，准",
        "     予動支，請查照案。",
        "19   本院教育及文化委員會函，為院會交付處理文化部函，為 106 年度中央政府總預算決議，",
        "     凍結「影視及流行音樂策劃與發展」9 項下「影視音政策規劃補助與跨域整合」及「國家",
        "     電影資產保存與文化推廣」500 萬元，檢送書面報告等 43 案，業已處理完竣，准予動支",
        "     ，復請查照，提報院會。",
        "20   本院外交及國防委員會函，為院會交付處理僑務委員會函，為 106 年度中央政府總預算",
        "     決議，凍結「一般行政」項下「基本行政工作維持」之「業務費」20 萬元等 9 案，業經",
        "     處理完竣，處理結果：相關預算准予動支，請查照案。",
        "21   本院外交及國防委員會函，為院會交付處理國防部函，為 106 年度中央政府總預算決議，",
        "     陸軍司令部第 3 目項下「教育行政」預算凍結 200 萬元等 28 案，業經處理完竣，處理",
        "     結果：相關預算准予動支，請查照案。",
        "22   （密）本院外交及國防委員會函，為院會交付處理國防部函，為 106 年度中央政府總預",
        "     算決議，陸軍司令部第 4 目項下「重慶 14 號」工程款預算凍結 500 萬元等 2 案，業",
        "     經處理完竣，處理結果：相關預算准予動支，請查照案。",
        "23   本院社會福利及衛生環境委員會函，為院會交付處理「行政院環境保護署函為 106 年度中央",
        "     政府總預算決議，『空氣品質保護及噪音管制』項下『噪音、振動及非屬原子能游離輻射管",
        "     制』預算凍結四分之一，請安排報告」等 68 案，除第 4、7、9、18、20、29、35、39、40",
        "     、43、51、53、60 及 67 案等 14 案保留外，其餘均處理完竣，同意動支，請查照案。",
        "24   本院經濟委員會函，為院會交付處理「公平交易委員會函為 106 年度中央政府總預算決議",
        "     ，凍結『限制競爭行為調查處理』預算五分之一，檢送相關報告，請安排報告」等 4 案，",
        "     業已處理完竣，均同意動支，請查照案。",
        "25   本院交通委員會函，為院會交付處理及審查交通部函送 104 年度中央政府總預算決議，有",
        "     關交通部運輸研究所「低碳運輸系統發展計畫」及「海空運科技研究計畫」2 項計畫委辦",
        "     費全數凍結，，，本院交通委員會提出書面報告，，，動支等 115 案，均已逾年度預算執",
        "     行期間，函請院會存查，請查照案。",
        "26   本院交通委員會函，為院會交付處理及審查國家通訊傳播委員會函送 104 年度中央政府總",
        "     預算決議，有關「基本行政工作維持」租用土地預算 2,074 萬 7,000 元，凍結五分之一，",
        "     ，提出檢討改進報告，，，動支等 15 案，均已逾年度預算執行期間，函請院會存查，請",
        "     查照案。",
        "27   本院司法及法制委員會函，為院會交付處理「銓敘部函為 106 年度中央政府總預算決議司",
        "     法及法制委員會審查新增通過決議第 134 項，凍結環境及辦公房舍清潔所需經費十分之一",
        "     ，請安排報告」等 12 案，業已處理完竣，其中第一案至第六案，決定： 「均准予備查，",
        "     提報院會」;第七案至第十二案，決議：「准予動支，提報院會」，請查照案 。",
        "28   院會交付處理行政院主計總處函為 106 年度中央政府總預算決議，凍結第 1 目、第 2 目、",
        "     第 3 目、第 5 目及第 8 目項下「國外旅費」五分之一，檢送專案報告，請安排報告等 10",
        "     案，業經本會第 9 屆第 3 會期第 10 次全體委員會議處理完竣，除其中 3 案繼續凍結外，",
        "     其餘 7 案均准予動支(詳附表)，提報院會，復請 查照。",
        "29   院會交付處理審計部函為 106 年度中央政府總預算決議，凍結臺北市審計處歲出預算第 2",
        "     目「審計業務─業務費」五分之一，檢送臺北市審計處推動績效審計情形專案報告，請安",
        "     排報告等 14 案，業經本會第 9 屆第 3 會期第 10 次全體委員會議處理完竣，除其中 3 案繼",
        "     續凍結外，其餘 11 案均准予動支(詳附表)，提報院會，復請 查照。",
        "30   本院經濟委員會函，為院會交付處理「國家發展委員會函為 106 年度中央政府總預算決議",
        "     ，檢送該會『促進社會發展及計畫審議協調作業』項下『社會發展計畫及先期審議作業』",
        "     預算凍結 402 千元專案報告」等 67 案，業已處理完竣，均同意動支，並通過附帶決議 1",
        "     項，請查照案。",
        "31   本院司法及法制委員會函，為院會交付處理「司法院函為 106 年度中央政府總預算決議，",
        "     歲出部分通過決議第(八)項預算凍結案，請安排報告」等 14 案，處理結果預算凍結項目",
        "     共 9 案，其中第一案至第四案，決定：「均准予備查，提報院會」；第五案至第九案，決",
        "     議；「准予動支，提報院會」，請查照案。",
        "32   本院經濟委員會函，為院會交付處理「行政院農業委員會函為 106 年度中央政府總預算決",
        "     議，第 3 目項下『獎補助費-畜牧場汙泥清理再利用、減少畜牧廢水排放量因應水污費徵收",
        "     衝擊、加強畜牧場節能及沼氣利用、強化畜牧場斃死畜禽管理等計畫』凍結十分之一，檢",
        "     送書面報告」等 130 案，業已處理完竣，均同意動支，請查照案。",
        "               經表決結果予以通過。在場委員 81 人，贊成者 49 人，",
        "               反對者 26 人，棄權者 6 人，多數通過；並採記名表決",
        "               方式，表決結果名單附後(4)。",
        "       二、討論事項",
        "            (一)親民黨黨團提議增列討論事項第一案為：",
        "               本院親民黨黨團，根據 2014 年美國普渡大學和政府部",
        "               門合作進行實驗的報告指出，調查發現食用含萊克多巴",
        "  胺飼料的豬隻，腦內神經胺受到影響，容易出現情緒不",
        "  穩、攻擊性增加的症狀，其他研究也發現，豬隻腦神經",
        "  細胞的基因表現同樣會因萊克多巴胺受到影響，針對基",
        "  因變化是否會藉由遺傳對隔代發生作用，科學家都還在",
        "  研究釐清。而台灣每人平均每年吃下 34.2 公斤豬肉，",
        "  如果開放生產成本較低的美國瘦肉精豬肉進入我國市場",
        "  ，縱使一般民眾購買時可能會特別留意相關標示，但低",
        "  價的肉品勢必會流入食品加工鏈，對國人造成影響，而",
        "  衛福部並未對此進行台灣大規模飲食習慣的國民健康風",
        "  險評估。且著眼此次訂定農藥殘留濃度（MRL）之爭",
        "  議，涉及食品安全的領域，理應由衛福部食藥署獨立審",
        "  查，並經過風險分析，但此次衛福部食藥署未完整評估",
        "  消費者食用風險，推說問題是對消費者風險溝通不足，",
        "  令國人對於衛福部產生未以國民健康優先之不信任，對",
        "  其把關食安的能力充滿疑慮，而且目前全世界有 164 國",
        "  （全球 194 國）仍禁止使用瘦肉精養豬，爰建請院會作",
        "  成決議：「要求政府應維持臺灣牛豬分離政策，禁止使",
        "  用瘦肉精之美豬進口。」請公決案。經表決結果不予通",
        "  過。在場委員 82 人，贊成者 32 人，反對者 50 人，少",
        "  數不通過；並採記名表決方式，表決結果名單附後(5)",
        "  。",
        "(二)親民黨黨團提議增列討論事項第二案為：",
        "  本院親民黨黨團，根據勞動部推估台灣 1,153 萬就業人",
        "  口中，約有 231 萬人須負起照顧責任；其中，因照顧親",
        "  人而離職者高達 13 萬人，其中 70%以上是中壯年的子",
        "  女，數字還在快速增加中，而在日本「介護離職」已成",
        "  嚴重社會問題，據統計每年有 10 萬名上班族為照顧雙",
        "  親而離職，其中大半是中年高階主管，但為了照顧父母",
        "  辭職，之後就再也回不到職場，而因此陷入「照顧貧窮",
        "  化」。但根據行政院長期照顧十年計畫 2.0 的規劃：「",
        "  強化家庭照顧者服務體系，2018 年預定設立 38 處服務",
        "  據點，2026 年預計設立 44 處服務據點；2017 年預定服",
        "  務 10,000 人次，2021 年預定 30,000 人次；2026 年預定",
        "  60,000 人次。」顯見遠水救不了近火。唯有家庭照顧者",
        "  也能被妥善照顧，照護之路才能走得長久。爰要求院會",
        "  作成決議：「要求行政院於三個月內針對行政院長期照",
        "  顧十年計畫 2.0 中的強化家庭照顧者服務體系，再次修",
        "  正提高目標。」請公決案。經表決結果不予通過。在場",
        "  委員 81 人，贊成者 31 人，反對者 49 人，棄權者 1 人",
        "  ，少數不通過；並採記名表決方式，表決結果名單附後",
        "  (6)。",
        "(三)時代力量黨團提議增列討論事項第三案為：",
        "  有鑑於公民投票法修正草案業已於 12 月 15 日於內政委",
        "  員會完成實質審查，宣告出委員會交付黨團協商，茲請",
        "  負責召集協商之內政委員會召集委員能儘速完成協商程",
        "  序，將公民投票法修正草案，送交院會完成二、三讀，",
        "  請公決案。經表決結果不予通過。在場委員 83 人，贊",
        "  成者 31 人，反對者 50 人，棄權者 2 人，少數不通過；",
        "  並採記名表決方式，表決結果名單附後(7)。",
        "(四)時代力量黨團提議增列討論事項第四案為：",
        "  本院時代力量黨團，有鑒公開透明的資訊交換與涉及風",
        "  險的評估溝通為核能安全管制首要之原則，有關「台電",
        "  公司核二廠護箱裝載池改為用過燃料貯存空間之申請案",
        "  」乙案，行政院原子能委員會（下稱原能會）雖於本年",
        "  4 月 6 日核定通過，然而台灣電力公司與原能會從未舉",
        "  辦任何審查說明會，亦從未與公民團體及在地居民進行",
        "  雙向溝通，釐清在地居民及民間團體的安全疑慮前，逕",
        "  於 4 月 10 日動工執行並已完工，嚴重違反重大風險評",
        "  估溝通的原則。爰此，建請院會作成決議：「在原能會",
        "  及台灣電力公司未向本院提出完整安全與風險專案評估",
        "  報告，並經本院決議通過前，台電公司核二廠護箱裝載",
        "  池改建之用過燃料貯存空間不得運轉。」請公決案。經",
        "  表決結果不予通過。在場委員 81 人，贊成者 15 人，反",
        "  對者 52 人，棄權者 14 人，少數不通過；並採記名表決",
        "  方式，表決結果名單附後(8)。",
        "(五)時代力量黨團提議增列討論事項第五案為：",
        "  本院時代力量黨團有鑑於原住民族土地或部落範圍土地",
        "  劃設辦法於 2017 年 2 月 18 日由原住民族委員會送立法",
        "  院備查，立法院於 3 月 17 日（第九屆第三會期第五次",
        "  會議）院會議決改交內政委員會審查，內政委員會業已",
        "  於 4 月 5 日完成審查，宣告出委員會交付協商，惟迄今",
        "  已逾一個月仍未進行後續審查程序。然而此辦法已引發",
        "  諸多爭議，且原住民族人已在凱道守夜逾兩個月，爰此",
        "  建請院會作成決議：「《原住民族土地或部落範圍土地",
        "  劃設辦法》公告後，已使原住民族傳統領域劃定嚴重受",
        "  限，原住民族委員會應予廢止，並基於《原住民族基本",
        "  法》之立法精神，重新擬定劃設辦法。」請公決案。經",
        "  表決結果不予通過。在場委員 85 人，贊成者 34 人，反",
        "             對者 51 人，少數不通過；並採記名表決方式，表決結",
        "             果名單附後(9)。",
        "          (六)時代力量黨團提議增列討論事項第六案為：",
        "             (一)本院司法及法制委員會報告審查民進黨黨團擬具「",
        "             促進轉型正義條例草案」案。(二)本院委員吳思瑤等 24",
        "             人擬具「促進轉型正義條例草案」，請審議案。經併民",
        "             進黨黨團提議處理，列為討論事項第四十七案。",
        "          (七)時代力量黨團提議增列討論事項第七案為：",
        "             本院教育及文化委員會報告併案審查委員洪慈庸等 16",
        "             人、委員黃秀芳等 17 人、委員邱志偉等 22 人擬具「補",
        "             習及進修教育法第九條條文修正草案」案。經併民進黨",
        "             黨團提議處理，列為討論事項第二案。",
        "          (八)民進黨黨團提議討論事項列案之議案及其順序詳如附表",
        "             ：",
        "附表",
        "案號                       議   案    名   稱",
        "1.   本院司法及法制委員會報告併案審查行政院函請審議「毒品危害防制條例第二條之二、",
        "     第三十一條之一及第三十六條條文修正草案」、委員王育敏等 18 人擬具「毒品危害防制",
        "     條例增訂第二條之二條文草案」及委員廖國棟等 24 人擬具「毒品危害防制條例增訂第二",
        "     十九條之一條文草案」案。",
        "2.   本院教育及文化委員會報告併案審查委員洪慈庸等 16 人、委員黃秀芳等 17 人、委員邱",
        "     志偉等 22 人擬具「補習及進修教育法第九條條文修正草案」案。",
        "3.   本院教育及文化委員會報告併案審查行政院函請審議「科學技術基本法部分條文修正草",
        "     案」、委員陳亭妃等 23 人擬具「科學技術基本法第六條、第十二條及第十三條條文修正",
        "     草案」、委員何欣純等 26 人擬具「科學技術基本法第十五條及第十七條條文修正草案」",
        "     、委員黃國書等 19 人擬具「科學技術基本法第十三條條文修正草案」及委員張廖萬堅等",
        "     17 人擬具「科學技術基本法第六條、第十三條及第十七條條文修正草案」案。",
        "4.   本院內政委員會報告併案審查行政院函請審議「原住民族語言發展法草案」、委員 Kolas",
        "     Yotaka 等 17 人擬具「原住民族語文發展法草案」、委員鄭天財等 19 人、委員孔文吉等",
        "     22 人、委員廖國棟等 17 人、時代力量黨團及委員簡東明等 20 人分別擬具「原住民族語",
        "     言發展法草案」案。",
        "5.   本院財政委員會報告併案審查行政院函請審議及委員曾銘宗等 16 人分別擬具「稅捐稽徵",
        "      法增訂第五條之一及第四十六條之一條文草案」案。",
        "6.    本院司法及法制委員會報告審查委員段宜康等 18 人擬具「法院組織法第六十六條之二、",
        "      第六十六條之四及第六十七條條文修正草案」案。",
        "7.    本院教育及文化委員會報告併案審查行政院函請審議及委員黃國書等 23 人擬具「國民體",
        "      育法修正草案」、委員張廖萬堅等 20 人、委員何欣純等 24 人、親民黨黨團及委員柯志",
        "      恩等 18 人擬具「國民體育法部分條文修正草案」、委員李麗芬等 20 人擬具「國民體育",
        "      法第一條、第五條及第十五條條文修正草案」、委員江啟臣等 19 人擬具「國民體育法第",
        "      八條、第八條之一及第八條之二條文修正草案」、委員劉世芳等 18 人擬具「國民體育法",
        "      第十條及第十二條條文修正草案」、委員段宜康等 23 人擬具「國民體育法第十四條條文",
        "      修正草案」、委員張廖萬堅等 21 人擬具「國民體育法增訂第十一條之一條文草案」、委",
        "      員楊曜等 16 人擬具「國民體育法第五條及第六條條文修正草案」、委員余宛如等 22 人",
        "      擬具「國民體育法增訂第十三條之一條文草案」案。",
        "8.    本院教育及文化委員會報告併案審查行政院函請審議、委員柯志恩等 17 人擬具「師資培",
        "      育法修正草案」、委員洪慈庸等 16 人、委員張廖萬堅等 21 人擬具「師資培育法部分條",
        "      文修正草案」、委員柯志恩等 20 人擬具「師資培育法第六條條文修正草案」案。",
        "9.    本院財政委員會報告審查行政院函請審議「期貨交易法第一百十三條條文修正草案」案。",
        "10.   本院財政委員會報告審查行政院函請審議「電子票證發行管理條例第三十六條條文修正",
        "      草案」案。",
        "11.   本院財政委員會報告審查行政院函請審議「電子支付機構管理條例第五十三條及第五十",
        "      八條條文修正草案」案。",
        "12.   本院財政委員會報告併案審查行政院函請審議「所，稅法第一百十二條條文修正草案」",
        "      及本院親民黨黨團、委員江永昌等 17 人、委員吳秉叡等 21 人、委員盧秀燕等 16 人、委",
        "      員蔣乃辛等 16 人、委員賴士葆等 19 人、委員劉世芳等 17 人分別擬具「所，稅法第一百",
        "      十二條條文修正草案」案。",
        "13.   本院財政委員會報告併案審查行政院函請審議「遺產及贈與稅法第五十一條條文修正草",
        "      案」及本院委員賴士葆等 19 人、親民黨黨團、委員江永昌等 16 人、委員盧秀燕等 16 人",
        "      、委員蔣乃辛等 22 人、委員賴士葆等 19 人、委員劉世芳等 17 人分別擬具「遺產及贈與",
        "      稅法第五十一條條文修正草案」案。",
        "14.   本院財政委員會報告併案審查行政院函請審議「貨物稅條例第三十一條條文修正草案」",
        "      及本院親民黨黨團、委員江永昌等 17 人、委員吳秉叡等 21 人、委員盧秀燕等 16 人、委",
        "      員蔣乃辛等 16 人、委員賴士葆等 19 人、委員劉世芳等 16 人分別擬具「貨物稅條例第三",
        "      十一條條文修正草案」案。",
        "15.   本院財政委員會報告併案審查行政院函請審議「加值型及非加值型營業稅法第五十條及",
        "      第六十條條文修正草案」及本院親民黨黨團、委員江永昌等 17 人、委員吳秉叡等 21 人",
        "      、委員盧秀燕等 16 人、委員蔣乃辛等 16 人、委員賴士葆等 18 人、委員劉世芳等 17 人",
        "      分別擬具「加值型及非加值型營業稅法第五十條條文修正草案」案。",
        "16.   本院財政委員會報告併案審查行政院函請審議「菸酒稅法第十八條及第二十三條條文修",
        "      正草案」及本院委員江永昌等 17 人、委員吳秉叡等 21 人、委員盧秀燕等 16 人、親民黨",
        "      黨團、委員蔣乃辛等 16 人、委員賴士葆等 18 人、委員劉世芳等 17 人分別擬具「菸酒稅",
        "      法第十八條條文修正草案」案。",
        "17.   本院財政委員會報告審查行政院函請審議「規費法第二十條條文修正草案」及委員盧秀",
        "      燕等 16 人、親民黨黨團、委員蔣乃辛等 16 人分別擬具「規費法第二十條條文修正草案",
        "      」案。",
        "18.   本院司法及法制、交通兩委員會報告併案審查行政院函請審議及委員葉宜津等 20 人擬具",
        "      之「交通部高速公路局組織法草案」案。",
        "19.   本院司法及法制、內政兩委員會報告審查行政院函請審議「行政院海岸巡防署海洋巡防",
        "      總局組織條例第十條及第十一條條文修正草案」、「行政院海岸巡防署海岸巡防總局組",
        "      織條例第十條條文修正草案」與「行政院海岸巡防署海岸巡防總局各地區巡防局組織通",
        "      則第十條條文修正草案」案。",
        "20.   本院社會福利及衛生環境委員會報告審查委員吳玉琴等 17 人擬具「廢棄物清理法第三十",
        "      八條及第五十三條條文修正草案」案。",
        "21.   本院司法及法制委員會報告審查委員陳超明等 23 人擬具「民事訴訟法第二百五十四條條",
        "      文修正草案」案。",
        "22.   本院司法及法制委員會報告審查委員陳超明等 25 人擬具「民事訴訟法施行法第四條之五",
        "      及第十二條條文修正草案」案。",
        "23.   本院社會福利及衛生環境委員會報告併案審查行政院函請審議及委員陳宜民等 18 人擬具",
        "      「藥事法第五十三條之一、第八十八條及第九十二條條文修正草案」案。",
        "24.   本院社會福利及衛生環境委員會報告審查行政院函請審議「管制藥品管理條例部分條文",
        "      修正草案」案。",
        "25.   本院內政委員會報告併案審查委員張麗善等 16 人擬具「殯葬管理條例增訂第二十一條之",
        "      一條文草案」、委員劉建國等 20 人擬具「殯葬管理條例增訂第二十一條之一條文草案」",
        "      案。",
        "26.   本院內政委員會報告審查委員趙天麟等 17 人擬具「殯葬管理條例第二十四條條文修正草",
        "      案」案。",
        "27.   本院內政委員會報告併案審查委員莊瑞雄等 17 人擬具「保全業法第十條之一條文修正草",
        "      案」、委員曾銘宗等 18 人擬具「保全業法第十條之一及第十條之二條文修正草案」案。",
        "28.   本院司法及法制委員會報告審查考試院函請審議「公務人員保障法部分條文修正草案」",
        "      案。",
        "29.   本院外交及國防委員會報告併案審查委員黃國書等 16 人擬具「兵役法第十七條條文修正",
        "      草案」、委員蔡適應等 17 人擬具「兵役法第三十五條條文修正草案」案及委員江啟臣等",
        "      17 人擬具「兵役法增訂第四十四條之一條文草案」案。",
        "30.   本院經濟委員會報告併案審查委員廖國棟等 17 人及委員蘇震清等 18 人分別擬具「公平",
        "      交易法第十一條條文修正草案」案。",
        "31.   本院司法及法制、內政兩委員會報告併案審查委員段宜康等 16 人及委員李俊俋等 23 人",
        "      分別擬具「內政部組織法第十八條條文修正草案」案。",
        "32.   本院司法及法制、經濟兩委員會報告審查委員段宜康等 16 人擬具「經濟部組織法第二十",
        "      四條條文修正草案」案。",
        "33.   本院司法及法制、交通兩委員會報告審查委員段宜康等 16 人擬具「交通部組織法第二十",
        "      條條文修正草案」案。",
        "34.   本院內政委員會報告併案審查行政院函請審議「槍砲彈藥刀械管制條例第五條之二條文",
        "      修正草案」及委員鄭天財等 17 人擬具「槍砲彈藥刀械管制條例第五條之二條文修正草案",
        "      」案。",
        "35.   (一)本院財政委員會報告彙總完成中華民國 106 年度中央政府總預算案附屬單位預算及",
        "         綜計表─營業及非營業部分審查總報告（不含外交及國防委員會非營業及信託基金",
        "         部分，經濟、教育及文化委員會非營業部分，交通委員會營業部分）。",
        "      (二)本院財政委員會函送經濟委員會 106 年度非營業基金預算審查報告，請併「中華民",
        "         國 106 年度中央政府總預算案附屬單位預算營業及非營業部分審查總報告」討論案。",
        "      (三)本院財政委員會函送交通委員會 106 年度營業基金預算審查報告，請併「中華民國",
        "         106 年度中央政府總預算案附屬單位預算營業及非營業部分審查總報告」討論案。",
        "      (四)本院財政委員會函送教育及文化委員會 106 年度非營業基金預算審查報告，請併「",
        "         中華民國 106 年度中央政府總預算案附屬單位預算營業及非營業部分審查總報告」",
        "         討論案。",
        "36.   本院內政委員會報告審查蒙藏委員會函送財團法人蒙藏基金會 106 年度預算書案。",
        "37.   本院內政委員會報告審查原住民族委員會函送財團法人原住民族文化事業基金會 106 年",
        "      度預算書及相關資料案。",
        "38.   本院內政委員會報告審查內政部函送財團法人義勇消防人員安全濟助基金會 106 年度預",
        "      算書及相關資料案。",
        "39.   本院內政委員會報告審查內政部函送財團法人二二八事件紀念基金會 106 年度預算書及",
        "      相關資料案。",
        "40.   本院內政委員會報告審查內政部函送財團法人國土規劃及不動產資訊中心 106 年度預算",
        "      書及相關資料案。",
        "41.   本院內政委員會報告審查內政部函送財團法人台灣建築中心 106 年度預算書及相關資料",
        "      案。",
        "42.   本院內政委員會報告審查內政部函送財團法人臺灣營建研究院 106 年度預算書及相關資",
        "      料案。",
        "43.   本院內政委員會報告審查內政部函送財團法人中央營建技術顧問研究社 106 年度預算書",
        "      及相關資料案。",
        "44.   本院內政委員會報告審查內政部函送財團法人臺灣省義勇人員安全濟助基金會 106 年度",
        "      預算書及相關資料案。",
        "45.   本院交通委員會報告審查交通部函送該部主管財團法人台灣郵政協會等 6 家財團法人",
        "      106 年度預算書及相關資料案。",
        "46.   本院交通委員會報告審查交通部函送該部主管財團法人台灣郵政協會等 6 家財團法人",
        "      104 年度決算書案。",
        "47.   (一)本院司法及法制委員會報告審查民進黨黨團擬具「促進轉型正義條例草案」案。",
        "      (二)本院委員吳思瑤等 24 人擬具「促進轉型正義條例草案」，請審議案。",
        "             予以通過。】",
        "      貳、民進黨黨團提議延長會議時間至議事日程討論事項處理完畢，本",
        "       次會議不處理臨時提案，予以通過。",
        "本次會議各項記名表決結果名單：",
        " (1)「討論事項第三案科學技術基本法第十七條照民進黨黨團修正動議",
        "   予以通過」部分：",
        "   贊成者：55 人",
        "        黃國書      鄭寶清      劉櫂豪        蘇巧慧   鄭運鵬",
        "        李俊俋      柯建銘      葉宜津        張麗善   劉建國",
        "        尤美女      鍾孔炤      李麗芬        何欣純   莊瑞雄",
        "        施義芳      呂孫綾      吳秉叡        吳琪銘   周春米",
        "        許智傑      邱議瑩      蕭美琴        羅致政   蔡培慧",
        "        鍾佳濱      趙天麟      陳亭妃        陳其邁   陳明文",
        "        蔡易餘      吳玉琴      蘇震清        余宛如   劉世芳",
        "        吳志揚      高志鵬      趙正宇        邱志偉   蔡適應",
        "        賴瑞隆      陳歐珀      Kolas Yotaka     洪宗熠",
        "        江永昌      柯志恩      段宜康        黃偉哲   林岱樺",
        "        張宏陸      李昆澤      陳曼麗        王榮璋   郭正亮",
        "        張廖萬堅",
        "   反對者：4 人",
        "        林昶佐      洪慈庸      黃國昌        徐永明",
        "   棄權者：0 人",
        " (2)「時代力量黨團針對議事日程草案提議增列報告事項不予通過」部",
        "   分：",
        "   贊成者：6 人",
        "        孔文吉      林昶佐      洪慈庸        黃國昌   徐永明",
        "        許毓仁",
        "   反對者：50 人",
        "        黃國書      鄭寶清      劉櫂豪        蘇巧慧   鄭運鵬",
        "     李俊俋        柯建銘     葉宜津      劉建國    尤美女",
        "     李麗芬        何欣純     李鴻鈞      陳怡潔    施義芳",
        "     呂孫綾        吳秉叡     吳琪銘      周春米    許智傑",
        "     邱議瑩        蕭美琴     羅致政      蔡培慧    鍾佳濱",
        "     趙天麟        陳亭妃     陳其邁      陳明文    吳玉琴",
        "     余宛如        劉世芳     高志鵬      趙正宇    邱志偉",
        "     蔡適應        賴瑞隆     陳歐珀      洪宗熠    江永昌",
        "     Kolas Yotaka       段宜康      黃偉哲    張宏陸",
        "     李昆澤        陳曼麗     王榮璋      郭正亮    張廖萬堅",
        "     蘇治芬",
        " 棄權者：16 人",
        "     廖國棟        王育敏     林為洲      林麗蟬    張麗善",
        "     林德福        楊鎮浯     費鴻泰      賴士葆    簡東明",
        "     徐志榮        陳宜民     李彥秀      馬文君    柯志恩",
        "     黃昭順",
        "(3)「國民黨黨團針對議事日程草案提議增列報告事項不予通過」部分",
        " ：",
        " 贊成者：27 人",
        "     廖國棟        王育敏     林為洲      曾銘宗    孔文吉",
        "     林麗蟬        張麗善     李鴻鈞      陳怡潔    林德福",
        "     楊鎮浯        費鴻泰     賴士葆      許毓仁    簡東明",
        "     徐志榮        陳宜民     李彥秀      蔣乃辛    盧秀燕",
        "     吳志揚        馬文君     柯志恩      江啟臣    陳超明",
        "     黃昭順        王惠美",
        " 反對者：50 人",
        "     黃國書        鄭寶清     劉櫂豪      蘇巧慧    鄭運鵬",
        "    李俊俋        柯建銘        葉宜津        劉建國    尤美女",
        "    李麗芬        何欣純        施義芳        呂孫綾    吳秉叡",
        "    吳琪銘        周春米        許智傑        邱議瑩    蕭美琴",
        "    羅致政        蔡培慧        鍾佳濱        趙天麟    陳亭妃",
        "    陳其邁        陳明文        吳玉琴        蘇震清    余宛如",
        "    劉世芳        高志鵬        趙正宇        邱志偉    蔡適應",
        "    賴瑞隆        陳歐珀        Kolas Yotaka      洪宗熠",
        "    江永昌        段宜康        黃偉哲        林岱樺    張宏陸",
        "    李昆澤        陳曼麗        王榮璋        郭正亮    張廖萬堅",
        "    蘇治芬",
        " 棄權者：4 人",
        "    林昶佐        洪慈庸        黃國昌        徐永明",
        "(4)「民進黨黨團針對議事日程草案提議報告事項列案議案，原列報告",
        " 事項及質詢事項均不予列入予以通過」部分：",
        " 贊成者：49 人",
        "    黃國書        鄭寶清        蘇巧慧        鄭運鵬    李俊俋",
        "    柯建銘        葉宜津        劉建國        尤美女    李麗芬",
        "    何欣純        施義芳        呂孫綾        吳秉叡    吳琪銘",
        "    周春米        許智傑        邱議瑩        蕭美琴    羅致政",
        "    蔡培慧        鍾佳濱        趙天麟        陳亭妃    陳其邁",
        "    陳明文        吳玉琴        蘇震清        余宛如    劉世芳",
        "    高志鵬        趙正宇        邱志偉        蔡適應    賴瑞隆",
        "    陳歐珀        Kolas Yotaka          洪宗熠    江永昌",
        "    段宜康        黃偉哲        林岱樺        張宏陸    李昆澤",
        "    陳曼麗        王榮璋        郭正亮        張廖萬堅   蘇治芬",
        " 反對者：26 人",
        "    劉櫂豪       廖國棟      王育敏      林為洲    曾銘宗",
        "    孔文吉       林麗蟬      張麗善      林德福    楊鎮浯",
        "    費鴻泰       賴士葆      許毓仁      簡東明    徐志榮",
        "    陳宜民       李彥秀      蔣乃辛      盧秀燕    吳志揚",
        "    馬文君       柯志恩      江啟臣      陳超明    黃昭順",
        "    王惠美",
        " 棄權者：6 人",
        "    林昶佐       洪慈庸      黃國昌      徐永明    李鴻鈞",
        "    陳怡潔",
        "(5)「親民黨黨團針對議事日程草案提議增列討論事項第一案不予通過",
        " 」部分：",
        " 贊成者：32 人",
        "    廖國棟       王育敏      林為洲      曾銘宗    孔文吉",
        "    林麗蟬       張麗善      林昶佐      洪慈庸    黃國昌",
        "    徐永明       李鴻鈞      陳怡潔      林德福    楊鎮浯",
        "    費鴻泰       賴士葆      許毓仁      簡東明    徐志榮",
        "    陳宜民       李彥秀      蔣乃辛      盧秀燕    吳志揚",
        "    馬文君       柯志恩      江啟臣      陳超明    黃昭順",
        "    陳學聖       王惠美",
        " 反對者：50 人",
        "    黃國書       鄭寶清      劉櫂豪      蘇巧慧    鄭運鵬",
        "    李俊俋       柯建銘      葉宜津      劉建國    尤美女",
        "    李麗芬       何欣純      施義芳      呂孫綾    吳秉叡",
        "    吳琪銘       周春米      許智傑      邱議瑩    蕭美琴",
        "    羅致政       蔡培慧      鍾佳濱      趙天麟    陳亭妃",
        "    陳其邁       陳明文      吳玉琴      蘇震清    余宛如",
        "    劉世芳        高志鵬        趙正宇        邱志偉   蔡適應",
        "    賴瑞隆        陳歐珀        Kolas Yotaka     洪宗熠",
        "    江永昌        段宜康        黃偉哲        林岱樺   張宏陸",
        "    李昆澤        陳曼麗        王榮璋        郭正亮   張廖萬堅",
        "    蘇治芬",
        " 棄權者：0 人",
        "(6)「親民黨黨團針對議事日程草案提議增列討論事項第二案不予通過",
        " 」部分：",
        " 贊成者：31 人",
        "    廖國棟        王育敏        林為洲        曾銘宗   孔文吉",
        "    張麗善        林昶佐        洪慈庸        黃國昌   徐永明",
        "    李鴻鈞        陳怡潔        林德福        楊鎮浯   費鴻泰",
        "    賴士葆        許毓仁        簡東明        徐志榮   陳宜民",
        "    李彥秀        蔣乃辛        盧秀燕        吳志揚   馬文君",
        "    柯志恩        江啟臣        陳超明        黃昭順   陳學聖",
        "    王惠美",
        " 反對者：49 人",
        "    黃國書        鄭寶清        劉櫂豪        蘇巧慧   鄭運鵬",
        "    李俊俋        柯建銘        葉宜津        劉建國   尤美女",
        "    李麗芬        何欣純        施義芳        呂孫綾   吳秉叡",
        "    吳琪銘        周春米        許智傑        邱議瑩   蕭美琴",
        "    羅致政        蔡培慧        鍾佳濱        趙天麟   陳亭妃",
        "    陳其邁        陳明文        蘇震清        余宛如   劉世芳",
        "    高志鵬        趙正宇        邱志偉        蔡適應   賴瑞隆",
        "    陳歐珀        Kolas Yotaka          洪宗熠   江永昌",
        "    段宜康        黃偉哲        林岱樺        張宏陸   李昆澤",
        "    陳曼麗       王榮璋      郭正亮        張廖萬堅   蘇治芬",
        " 棄權者：1 人",
        "    吳玉琴",
        "(7)「時代力量黨團針對議事日程草案提議增列討論事項第三案不予通",
        " 過」部分：",
        " 贊成者：31 人",
        "    廖國棟       王育敏      林為洲        曾銘宗    孔文吉",
        "    林麗蟬       張麗善      林昶佐        洪慈庸    黃國昌",
        "    徐永明       林德福      楊鎮浯        費鴻泰    賴士葆",
        "    許毓仁       簡東明      徐志榮        鄭天財    陳宜民",
        "    李彥秀       蔣乃辛      盧秀燕        吳志揚    馬文君",
        "    柯志恩       江啟臣      陳超明        黃昭順    陳學聖",
        "    王惠美",
        " 反對者：50 人",
        "    黃國書       鄭寶清      劉櫂豪        蘇巧慧    鄭運鵬",
        "    李俊俋       柯建銘      葉宜津        劉建國    尤美女",
        "    李麗芬       何欣純      施義芳        呂孫綾    吳秉叡",
        "    吳琪銘       周春米      許智傑        邱議瑩    蕭美琴",
        "    羅致政       蔡培慧      鍾佳濱        趙天麟    陳亭妃",
        "    陳明文       蔡易餘      吳玉琴        蘇震清    余宛如",
        "    劉世芳       高志鵬      趙正宇        邱志偉    蔡適應",
        "    賴瑞隆       陳歐珀      Kolas Yotaka      洪宗熠",
        "    江永昌       段宜康      黃偉哲        林岱樺    張宏陸",
        "    李昆澤       陳曼麗      王榮璋        郭正亮    張廖萬堅",
        "    蘇治芬",
        " 棄權者：2 人",
        "    李鴻鈞        陳怡潔",
        "(8)「時代力量黨團針對議事日程草案提議增列討論事項第四案不予通",
        " 過」部分：",
        " 贊成者：15 人",
        "    林為洲        林麗蟬      張麗善      林昶佐    洪慈庸",
        "    黃國昌        徐永明      李鴻鈞      陳怡潔    楊鎮浯",
        "    許毓仁        徐志榮      陳宜民      盧秀燕    柯志恩",
        " 反對者：52 人",
        "    黃國書        鄭寶清      劉櫂豪      蘇巧慧    鄭運鵬",
        "    李俊俋        柯建銘      葉宜津      劉建國    尤美女",
        "    鍾孔炤        李麗芬      何欣純      施義芳    呂孫綾",
        "    吳秉叡        吳琪銘      周春米      許智傑    邱議瑩",
        "    蕭美琴        羅致政      蔡培慧      鍾佳濱    趙天麟",
        "    陳亭妃        陳其邁      陳明文      蔡易餘    吳玉琴",
        "    蘇震清        余宛如      劉世芳      高志鵬    趙正宇",
        "    邱志偉        蔡適應      賴瑞隆      陳歐珀    洪宗熠",
        "    Kolas Yotaka        江永昌      段宜康    黃偉哲",
        "    林岱樺        張宏陸      李昆澤      陳曼麗    王榮璋",
        "    郭正亮        張廖萬堅     蘇治芬",
        " 棄權者：14 人",
        "    廖國棟        王育敏      曾銘宗      孔文吉    呂玉玲",
        "    林德福        費鴻泰      賴士葆      簡東明    李彥秀",
        "    馬文君        江啟臣      陳超明      黃昭順",
        "(9)「時代力量黨團針對議事日程草案提議增列討論事項第五案不予通",
        " 過」部分：",
        " 贊成者：34 人",
        "   廖國棟        王育敏     林為洲      曾銘宗    孔文吉",
        "   林麗蟬        呂玉玲     張麗善      林昶佐    洪慈庸",
        "   黃國昌        徐永明     林德福      許淑華    楊鎮浯",
        "   費鴻泰        賴士葆     許毓仁      簡東明    徐志榮",
        "   鄭天財        陳宜民     李彥秀      蔣乃辛    盧秀燕",
        "   吳志揚        馬文君     柯志恩      江啟臣    陳超明",
        "   黃昭順        顏寬恒     陳學聖      王惠美",
        "反對者：51 人",
        "   黃國書        鄭寶清     劉櫂豪      蘇巧慧    鄭運鵬",
        "   李俊俋        柯建銘     葉宜津      劉建國    尤美女",
        "   鍾孔炤        李麗芬     何欣純      李鴻鈞    陳怡潔",
        "   施義芳        呂孫綾     吳秉叡      吳琪銘    周春米",
        "   許智傑        邱議瑩     蔡培慧      鍾佳濱    趙天麟",
        "   陳亭妃        陳其邁     陳明文      蔡易餘    吳玉琴",
        "   蘇震清        余宛如     劉世芳      高志鵬    趙正宇",
        "   邱志偉        蔡適應     賴瑞隆      陳歐珀    洪宗熠",
        "   Kolas Yotaka       江永昌      段宜康    黃偉哲",
        "   林岱樺        張宏陸     李昆澤      王榮璋    郭正亮",
        "   張廖萬堅       蘇治芬",
        "棄權者：0 人"
    ]
}