{
    "title": "立法院第9屆第6會期第5次會議議事錄",
    "時間": [
        " 中華民國 107 年 10 月 19 日（星期五）上午 9 時至 9 時 10 分、10 時至 12 時 8 分、下",
        "                                   午 2 時 33 分至 5 時 38 分",
        "                 10 月 23 日（星期二）上午 9 時 1 分至 12 時 43 分、下午 1 時 50 分至 1",
        "                                   時 55 分、2 時 32 分至 7 時"
    ],
    "地點": "本院議場",
    "出席委員": [
        "施義芳",
        "柯建銘",
        "吳琪銘",
        "吳秉叡",
        "吳焜裕",
        "孔文吉",
        "曾銘宗",
        "劉建國",
        "吳思瑤",
        "黃秀芳",
        "黃國書",
        "洪宗熠",
        "呂孫綾",
        "吳志揚",
        "郭正亮",
        "許智傑",
        "許毓仁",
        "鍾孔炤",
        "李俊俋",
        "羅致政",
        "邱議瑩",
        "蔡培慧",
        "余宛如",
        "葉宜津",
        "吳玉琴",
        "蔣絜安",
        "鄭運鵬",
        "蔣乃辛",
        "陳素月",
        "林淑芬",
        "陳明文",
        "段宜康",
        "周春米",
        "陳曼麗",
        "陳賴素美",
        "邱泰源",
        "李麗芬",
        "邱志偉",
        "蘇震清",
        "林昶佐",
        "劉世芳",
        "張宏陸",
        "高志鵬",
        "王榮璋",
        "蕭美琴",
        "江永昌",
        "賴士葆",
        "尤美女",
        "林靜儀",
        "李彥秀",
        "蔡易餘",
        "林德福",
        "黃國昌",
        "徐志榮",
        "林岱樺",
        "馬文君",
        "蔡其昌",
        "蘇嘉全",
        "鍾佳濱",
        "趙正宇",
        "李鴻鈞",
        "洪慈庸",
        "江啟臣",
        "陳宜民",
        "陳瑩",
        "劉櫂豪",
        "楊鎮浯",
        "陳雪生",
        "楊曜",
        "管碧玲",
        "陳超明",
        "林麗蟬",
        "徐永明",
        "姚文智",
        "王惠美",
        "廖國棟",
        "廖國棟Sufin．Siluko",
        "蘇巧慧",
        "林俊憲",
        "黃偉哲",
        "蘇治芬",
        "周陳秀霞",
        "許淑華",
        "何欣純",
        "陳亭妃",
        "羅明才",
        "柯志恩",
        "盧秀燕",
        "賴瑞隆",
        "王育敏",
        "莊瑞雄",
        "林為洲",
        "張廖萬堅",
        "陳歐珀",
        "王定宇",
        "趙天麟",
        "鄭寶清",
        "李昆澤",
        "黃昭順",
        "陳學聖",
        "蔣萬安",
        "高潞．以用．巴魕剌Kawlo．Iyun．Pacidal",
        "呂玉玲",
        "蔡適應",
        "陳怡潔",
        "鄭天財Sra．Kacaw",
        "費鴻泰",
        "顏寬恒",
        "王金平"
    ],
    "請假委員": [
        "徐榛蔚",
        "陳其邁",
        "高金素梅",
        "張麗善"
    ],
    "列席官員": [
        " 行   政       院       院   長   賴清德",
        "    行    政   院       秘   書   長   卓榮泰",
        "    行    政   院       發   言   人   Kolas Yotaka",
        "    （經濟組）",
        "    經    濟       部       部   長   沈榮津",
        "    行政院農業委員會主任委員                 林聰賢",
        "    行政院政務委員兼國家發展委",
        "    員 會 主 任 委 員                  陳美伶",
        "    公平交易委員會主任委員                  黃美瑛",
        "    （財政組）",
        "    財    政       部       部   長   蘇建榮",
        "    金 融 監 督 管 理 委 員 會",
        "    主    任     委    員            顧立雄",
        "    行政院主計總處主計長                   朱澤民",
        "    中    央   銀       行   總   裁   楊金龍",
        "    （教育及文化組）",
        "    教    育       部       部   長   葉俊榮",
        "    文    化       部       部   長   鄭麗君",
        "    科    技       部       部   長   陳良基",
        "    國 立 故 宮 博 物 院 院 長            陳其南",
        "    行 政 院 原 子 能 委 員 會",
        "    主    任     委    員            謝曉星",
        "    （交通組）",
        "    交    通       部       部   長   吳宏謀（請假，由王次長國材代表列席。）",
        "    行政院政務委員兼公共工程",
        "    委 員 會 主 任 委 員                吳澤成",
        "    國 家 通 訊 傳 播 委 員 會",
        "    主    任     委    員            詹婷怡",
        "    （司法及法制組）",
        "     法        務       部       部       長   蔡清祥",
        "     行 政 院 人 事 行 政 總 處",
        "     人       事       長                    施能傑",
        "     促 進 轉 型 正 義 委 員 會",
        "     代 理 主 任 委 員                          楊   翠（請假）",
        "     （社會福利及衛生環境組）",
        "     勞        動       部       部       長   許銘春",
        "     衛    生       福   利   部       部   長   陳時中",
        "     行政院環境保護署署長                           李應元",
        "     （列席時間：經濟組：10 月 19 日上午 9 時至 9 時 10 分、10 時至 12 時 8 分、下午 2 時",
        "                                  33 分至 3 時 34 分",
        "                      財政組：10 月 19 日下午 3 時 39 分至 4 時 27 分",
        "                      教育及文化組：10 月 19 日下午 4 時 33 分至 5 時 38 分、10 月 23 日上午",
        "                                       9 時 1 分至 10 時 46 分",
        "                      交通組：10 月 23 日上午 10 時 54 分至 12 時 43 分、下午 2 時 32 分至 3",
        "                              時 53 分",
        "                      司法及法制組：10 月 23 日下午 3 時 59 分至 4 時 46 分",
        "                      社會福利及衛生環境組：10 月 23 日下午 4 時 53 分至 7 時）"
    ],
    "主席": [
        " 院           長    蘇嘉全（10 月 19 日）",
        "     副    院       長    蔡其昌（10 月 23 日）"
    ],
    "列席": [
        " 秘   書       長    林志嘉（10 月 19 日）",
        "     副 秘 書 長           高明秋（10 月 23 日）"
    ],
    "記錄": [
        " 議事處處長            高百祥",
        "     副    處       長    郭明政",
        "     秘            書    陳小華",
        "     科            長    鄭雪甄",
        "     公報處處長             尹章中"
    ],
    "報告事項": [
        "一、宣讀本院第 9 屆第 6 會期第 4 次會議議事錄。",
        "  決定：確定。",
        "二、本院委員曾銘宗等 16 人擬具「保險法第一百四十六條之三及第",
        "  一百六十五條條文修正草案」，請審議案。",
        "  決定：交財政委員會審查。",
        "三、本院委員曾銘宗等 17 人擬具「金融消費者保護法第十一條條文",
        "  修正草案」，請審議案。",
        "  決定：交財政委員會審查。",
        "四、本院委員曾銘宗等 16 人擬具「中央銀行法第五條條文修正草案",
        "  」，請審議案。",
        "  決定：交財政委員會審查。",
        "五、本院委員蕭美琴等 16 人擬具「國營事業管理法第二十一條條文",
        "  修正草案」，請審議案。",
        "  決定：交經濟委員會審查。",
        "六、本院委員林俊憲等 16 人擬具「入出國及移民法第六十二條條文",
        "  修正草案」，請審議案。",
        "  決定：交內政委員會審查。",
        "七、本院委員賴士葆等 17 人擬具「二二八事件處理及賠償條例部分",
        "  條文修正草案」，請審議案。",
        "  決定：交內政委員會審查。",
        "八、本院委員趙正宇等 18 人擬具「公職人員選舉罷免法部分條文修",
        "  正草案」，請審議案。",
        "  決定：退回程序委員會重新提出。",
        "九、本院委員趙正宇等 18 人擬具「總統副總統選舉罷免法部分條文",
        "  修正草案」，請審議案。",
        "  決定：退回程序委員會重新提出。",
        "十、本院委員趙正宇等 17 人擬具「道路交通管理處罰條例第四十四",
        "  條條文修正草案」，請審議案。",
        "  決定：交交通委員會審查。",
        "十一、本院委員趙正宇等 18 人擬具「食品安全衛生管理法第四十四",
        "  條及第四十九條條文修正草案」，請審議案。",
        "  決定：交社會福利及衛生環境委員會審查。",
        "十二、本院委員蘇治芬等 22 人擬具「職業安全衛生法部分條文修正",
        "  草案」，請審議案。",
        "  決定：交社會福利及衛生環境委員會審查。",
        "十三、本院委員蘇治芬等 23 人擬具「勞動檢查法第二十六條、第三",
        "  十四條及第三十五條條文修正草案」，請審議案。",
        "  決定：交社會福利及衛生環境委員會審查。",
        "十四、本院委員徐永明等 16 人擬具「政治獻金法部分條文修正草案",
        "  」，請審議案。",
        "  決定：交內政委員會審查。",
        "十五、本院委員徐永明等 17 人擬具「社會秩序維護法第八十七條條",
        "  文修正草案」，請審議案。",
        "  決定：交內政委員會審查。",
        "十六、本院委員徐永明等 17 人擬具「海關進口稅則名稱、第八十七",
        "  章增註二十及增註二十一修正草案」，請審議案。",
        "  決定：交財政委員會審查。",
        "十七、本院委員余宛如等 16 人擬具「農業保險法草案」，請審議案",
        "  。",
        "  決定：交經濟、財政兩委員會審查。",
        "十八、本院委員施義芳等 17 人擬具「政府採購法第四十八條及第四",
        "  十九條條文修正草案」，請審議案。",
        "  決定：交交通委員會審查。",
        "十九、本院委員羅致政等 16 人擬具「土地法第七十三條及第七十三",
        "  條之一條文修正草案」，請審議案。",
        "  決定：交內政委員會審查。",
        "二十、本院委員羅致政等 16 人擬具「法官法第四十七條及第四十八",
        "  條條文修正草案」，請審議案。",
        "  決定：交司法及法制委員會審查。",
        "二十一、本院委員羅致政等 17 人擬具「性騷擾防治法第十條、第十",
        "  三條及第二十三條條文修正草案」，請審議案。",
        "  決定：交社會福利及衛生環境委員會審查。",
        "二十二、本院委員林為洲等 16 人擬具「高級中等學校建教合作實施",
        "  及建教生權益保障法第二十九條條文修正草案」，請審議案。",
        "  決定：交教育及文化委員會審查。",
        "二十三、本院委員林為洲等 16 人擬具「災害防救法第三條條文修正",
        "  草案」，請審議案。",
        "  決定：交內政委員會審查。",
        "二十四、本院委員蔣萬安等 16 人擬具「勞動事件法草案」，請審議",
        "  案。",
        "  決定：退回程序委員會重新提出。",
        "二十五、本院時代力量黨團擬具「中華民國刑法增訂第一百六十三條",
        "  之一條文草案」，請審議案。",
        "  決定：交司法及法制委員會審查。",
        "二十六、行政院函請審議「山坡地保育利用條例第三十七條條文修正",
        "  草案」案。",
        "  決定：逕付二讀，與相關提案併案協商。",
        "二十七、行政院函請審議「自由貿易港區設置管理條例第二十九條條",
        "  文修正草案」及「國際機場園區發展條例第三十五條條文修正草",
        "  案」案。",
        "  決定：(一)「自由貿易港區設置管理條例第二十九條條文修正草",
        "     案」交交通委員會審查；(二)「國際機場園區發展條例第",
        "     三十五條條文修正草案」交交通、內政兩委員會審查。",
        "二十八、行政院函請審議「道路交通管理處罰條例部分條文修正草案",
        "  」案。",
        "  決定：交交通委員會審查。",
        "二十九、交通部函，為 107 年度中央政府總預算決議，檢送該部決議",
        "  (六十四)「軌道技術研究暨驗證中心」第二期特別預算編列報告",
        "  ，請列入議程，請查照案。",
        "  決定：交交通委員會審查。",
        "三十、科技部函送「臺美物理科學合作計畫綱領第 3 號執行協議」，",
        "  請查照案。",
        "  決定：交教育及文化、外交及國防兩委員會。",
        "三十一、科技部函送「駐美國臺北經濟文化代表處與美國在臺協會臺",
        "  美全球學習與觀測裨益環境計畫合作協定（GLOBE）修正」英文",
        "  約本及中譯本影本，請查照案。",
        "  決定：交教育及文化、外交及國防兩委員會。",
        "三十二、教育部函送「公立學校教職員定期退撫給與查驗及發放辦法",
        "  」，請查照案。",
        "  決定：交教育及文化委員會審查。",
        "三十三、教育部函送「公立學校退休教職員一次退休金及養老給付優",
        "  惠存款辦法」，請查照案。",
        "  決定：交司法及法制、教育及文化、財政三委員會審查。",
        "三十四、教育部函，為修正「國家代表隊教練與選手選拔培訓及參賽",
        "  處理辦法」，請查照案。",
        "  決定：交教育及文化委員會審查。",
        "三十五、教育部函，為修正「高級中等學校教科用書審定辦法」，請",
        "  查照案。",
        "  決定：交教育及文化委員會審查。",
        "三十六、行政院函，為修正「臺灣地區與大陸地區人民關係條例施行",
        "  細則」部分條文，請查照案。",
        "  決定：交內政委員會。",
        "三十七、行政院函送外交部擬具之「國際合作發展事務 106 年度報告",
        "  」，請查照案。",
        "  決定：交外交及國防委員會。",
        "三十八、行政院函，為中華民國 107 年 6 月 21 日修正公布之「陸海",
        "  空軍軍官士官服役條例」，除第二十六條、第三十七條、第四十",
        "  五條及第四十六條定自 107 年 7 月 1 日施行外，其餘條文，定自",
        "  107 年 6 月 23 日施行，請查照案。",
        "  決定：交外交及國防委員會。",
        "三十九、行政院函，為廢止「支領退休俸軍官士官就任公職停發退休",
        "  俸辦法」及「退伍除役軍官士官退除給與補助金發給辦法」，請",
        "  查照案。",
        "  決定：交外交及國防委員會。",
        "四十、行政院函，為海洋委員會、海洋保育署及國家海洋研究院籌備",
        "  處等新機關成立後所需業務運作經費不敷，動支 107 年度中央政",
        "  府總預算第二預備金 6,553 萬 2,000 元支應，茲檢送第二預備金",
        "  動支數額機關別表，請查照案。",
        "  決定：交財政、內政兩委員會。",
        "四十一、勞動部函，為修正「就業服務法施行細則」第三條、第六條",
        "  及第九條條文，請查照案。",
        "  決定：交社會福利及衛生環境委員會審查。",
        "四十二、勞動部函，為修正「就業保險法施行細則」第十三條及第十",
        "  五條條文，請查照案。",
        "  決定：交社會福利及衛生環境委員會審查。",
        "四十三、勞動部函，為「基本工資」調整，自 108 年 1 月 1 日起，每",
        "  月基本工資調整為新臺幣 23,100 元；每小時基本工資調整為 150",
        "  元，請查照案。",
        "  決定：交社會福利及衛生環境委員會審查。",
        "四十四、衛生福利部函，為修正「人體器官移植分配及管理辦法」第",
        "  五條附表，請查照案。",
        "  決定：交社會福利及衛生環境委員會審查。",
        "四十五、衛生福利部函送「肉類加工食品業應符合食品安全管制系統",
        "  準則之規定」，請查照案。",
        "  決定：交社會福利及衛生環境委員會審查。",
        "四十六、衛生福利部函，為廢止「肉類加工食品業應符合食品安全管",
        "  制系統準則之規定」，請查照案。",
        "  決定：交社會福利及衛生環境委員會。",
        "四十七、衛生福利部函，為修正「人體研究倫理審查委員會組織及運",
        "  作管理辦法」部分條文，請查照案。",
        "  決定：交社會福利及衛生環境委員會審查。",
        "四十八、財政部函送「臺灣與澳門避免航空企業雙重課稅協議互免營",
        "  業稅及所得稅辦法」，請查照案。",
        "  決定：交財政委員會。",
        "四十九、行政院主計總處函送 108 年度中央政府總預算案優先順序排",
        "  列總表暨各主管機關概算計畫優先順序排列表，請查照案。",
        "  決定：交財政委員會。",
        "五十、經濟部函送「臺瓜（瓜地馬拉）自由貿易協定（FTA）執行委",
        "  員會」完成簽署之第 9 號決議文，請查照案。",
        "  決定：交經濟、外交及國防兩委員會。",
        "五十一、經濟部函送「第 2 屆臺尼（尼加拉瓜）自由貿易協定（FTA",
        "  ）自由貿易委員會」完成簽署之第 6、7 號決議文，請查照案。",
        "  決定：交經濟、外交及國防兩委員會。",
        "五十二、經濟部函送「第 1 屆臺巴（拉圭）經濟合作協定聯合委員會",
        "  」完成簽署生效之第 1 號及第 2 號決議文，請查照案。",
        "  決定：交經濟、外交及國防兩委員會。",
        "五十三、經濟部函送「駐印尼台北經濟貿易代表處與駐台北印尼經濟",
        "  貿易代表處度量衡合作瞭解備忘錄」中文、印尼文及英文本，請",
        "  查照案。",
        "  決定：交經濟、外交及國防兩委員會。",
        "五十四、行政院農業委員會函，為修正「清除豬瘟暨口蹄疫所需疫苗",
        "  之種類及其管理辦法」第十三條、第十三條之一及第十四條條文",
        "  ，請查照案。",
        "  決定：交經濟委員會審查。",
        "五十五、行政院農業委員會函，為修正「動物傳染病防治條例第四十",
        "  一條之一第三項所定一定期間及動物傳染病之特定種類」，請查",
        "  照案。",
        "  決定：交經濟委員會審查。",
        "五十六、行政院農業委員會函，為公告「比利時自非洲豬瘟非疫區刪",
        "  除」，請查照案。",
        "  決定：交經濟委員會。",
        "五十七、國防部函送「陸海空軍退伍除役軍官士官退除給與及保險退",
        " 伍給付優惠存款辦法」，請查照案。",
        " 決定：交外交及國防委員會審查。",
        "五十八、國防部函，為廢止「陸海空軍退伍除役官兵退除給與及保險",
        " 退伍給付優惠儲蓄存款辦法」，請查照案。",
        " 決定：交外交及國防、財政兩委員會。",
        "五十九、國防部函，為修正「陸海空軍軍官士官服役條例施行細則」",
        " ，請查照案。",
        " 決定：交外交及國防委員會審查。",
        "六十、國防部函，為修正「陸海空軍軍官士官任職條例施行細則」部",
        " 分條文，請查照案。",
        " 決定：交外交及國防委員會審查。",
        "六十一、外交部函送完成續延效期程序之「中華民國政府與宏都拉斯",
        " 共和國政府間執行『宏都拉斯酪梨健康種苗繁殖計畫』瞭解備忘",
        " 錄」雙方換文影本，請查照案。",
        " 決定：交外交及國防委員會。",
        "六十二、外交部函送完成展延效期程序之「中華民國政府與貝里斯政",
        " 府間羊隻品種改良計畫合作協定」雙方換文影本，請查照案。",
        " 決定：交外交及國防委員會。",
        "六十三、外交部函送完成修約程序之「中華民國政府與尼加拉瓜共和",
        " 國政府間技術合作框架協定」雙方換文影本，請查照案。",
        " 決定：交外交及國防委員會。",
        "六十四、外交部函送完成續延效期程序之「中華民國（臺灣）與瓜地",
        " 馬拉共和國間農業技術合作協定」雙方換文影本，請查照案。",
        " 決定：交外交及國防委員會。",
        "六十五、銓敘部函送「公務人員定期退撫給與查驗及發放辦法」，請",
        " 查照案。",
        "   決定：交司法及法制委員會審查。",
        "  六十六、國史館函，為廢止「國史館史料審查委員會組織規程」，請",
        "   查照案。",
        "   決定：交司法及法制委員會。",
        "  六十七、中央選舉委員會函送「公職人員選舉選舉公報編製辦法」，",
        "   請查照案。",
        "   決定：交內政委員會審查。",
        "  六十八、中央選舉委員會函，為修正「全國性公民投票意見發表會或",
        "   辯論會實施辦法」，請查照案。",
        "   決定：交內政委員會審查。",
        "  六十九、內政部、中央選舉委員會函，為修正「總統副總統選舉罷免",
        "   法施行細則」第十九條、第二十條及第二十一條條文，請查照案",
        "   。",
        "   決定：交內政委員會。",
        "  七十、海洋委員會函送「中華民國（臺灣）政府與馬紹爾群島共和國",
        "   政府海巡合作協定」中文及英文約本影本，請查照案。",
        "   決定：交內政、外交及國防兩委員會。",
        "  七十一、本院外交及國防委員會函，為院會交付處理國軍退除役官兵",
        "   輔導委員會函為 107 年度中央政府總預算決議第 4 目「退除役官",
        "   兵服務救助與照顧」項下「基本行政工作維持」之「業務費」預",
        "   算凍結 100 萬元案，業經處理完竣，處理結果：相關預算准予動",
        "   支，請查照案。"
    ],
    "質詢事項": [
        "甲、行政院答復部分",
        "  一、行政院函送許委員淑華就參與國際區域整合及兩岸政策相關問題",
        "   所提質詢之書面答復，請查照案。",
        "二、行政院函送許委員淑華就離岸風力發電外資，如以無追索權專案",
        " 融資方式可能使銀行承擔所有風險，進而導致國家財政可能面臨",
        " 重大損失等問題所提質詢之書面答復，請查照案。",
        "三、行政院函送許委員淑華就期望虛擬貨幣交易所除了要有自律組織",
        " ，並應符合一定等級之資安規範，且應做到「開戶實名、交易匿",
        " 名」所提質詢之書面答復，請查照案。",
        "四、行政院函送許委員淑華就外國專業人才延攬及國內人才培育問題",
        " 所提質詢之書面答復，請查照案。",
        "五、行政院函送林委員為洲就汰換二行程機車及新購電動二輪車之補",
        " 助問題所提質詢之書面答復，請查照案。",
        "六、行政院函送林委員為洲就建議公共電視轉播世界盃足球賽事所提",
        " 質詢之書面答復，請查照案。",
        "七、行政院函送林委員為洲就世界盃足球賽轉播頻道商愛爾達轉播品",
        " 質不佳等問題所提質詢之書面答復，請查照案。",
        "八、行政院函送陳委員超明就泰國籍女子藉免簽證之便利性，以觀光",
        " 名義來臺從事非法賣淫打工問題所提質詢之書面答復，請查照案",
        " 。",
        "九、行政院函送陳委員超明就文化部之「中正紀念堂主體部份環境景",
        " 觀毀損」相關問題所提質詢之書面答復，請查照案。",
        "十、行政院函送陳委員超明就國立故宮博物院「故宮台灣化」及南部",
        " 院區新建工程所提質詢之書面答復，請查照案。",
        "十一、行政院函送蔣委員萬安就足額進用身心障礙者問題所提質詢之",
        " 書面答復，請查照案。",
        "十二、行政院函送蔣委員萬安就日前臺大醫院加護病房為重症病患洗",
        " 腎時接錯管線，造成重症患者感染問題所提質詢之書面答復，請",
        " 查照案。",
        "十三、行政院函送劉委員世芳就醫療機構開設友善高齡榮民窗口或其",
        "  他就診改善方案問題所提質詢之書面答復，請查照案。",
        "十四、行政院函送吳委員秉叡就新北市政府擬將新莊第一公墓變更為",
        "  「殯葬設施專用區」問題所提質詢之書面答復，請查照案。",
        "十五、行政院函送陳委員素月就使用 ETC 系統於高速公路取締超速問",
        "  題所提質詢之書面答復，請查照案。",
        "十六、行政院函送黃委員昭順就臺灣近十數年來之治水工程成效問題",
        "  所提質詢之書面答復，請查照案。",
        "十七、行政院函送許委員淑華就日中韓高峰會問題所提質詢之書面答",
        "  復，請查照案。",
        "十八、行政院函送許委員淑華就「歐盟通用資料保護規則(GDPR)」",
        "  相關問題所提質詢之書面答復，請查照案。",
        "十九、行政院函送林委員為洲就民眾從事戲水活動溺水緊急急救及加",
        "  強宣導問題所提質詢之書面答復，請查照案。",
        "二十、行政院函送林委員為洲就解決新竹縣關西鎮交通壅塞問題所提",
        "  質詢之書面答復，請查照案。",
        "二十一、行政院函送黃委員昭順就我政府對日外交政策問題所提質詢",
        "  之書面答復，請查照案。",
        "二十二、行政院函送蔣委員萬安就釣蝦場食安管理問題所提質詢之書",
        "  面答復，請查照案。",
        "二十三、行政院函送許委員淑華就兩岸產業發展問題所提質詢之書面",
        "  答復，請查照案。",
        "二十四、行政院函送許委員淑華就「新南向政策」推動問題所提質詢",
        "  之書面答復，請查照案。",
        "二十五、行政院函送許委員淑華就政府機關應針對 AI 等新科技對勞",
        "  動市場所帶來的顛覆性改變及早規劃應對所提質詢之書面答復，",
        "   請查照案。",
        " 二十六、行政院函送吳委員秉叡就電動車產業之發展及管理問題所提",
        "   質詢之書面答復，請查照案。",
        " 二十七、行政院函送黃委員昭順就前瞻基礎建設計畫特別預算執行進",
        "   度相關問題所提質詢之書面答復，請查照案。",
        " 二十八、行政院函送黃委員昭順就 823 水災顯示臺南及高雄治水成效",
        "   欠佳問題所提質詢之書面答復，請查照案。",
        " 二十九、行政院函送顏委員寬恒就「再生能源、天然氣發電、核能發",
        "   展及空污」等問題所提質詢之書面答復，請查照案。",
        " 三十、行政院函送劉委員世芳就建議交通部與臺灣鐵路管理局對全臺",
        "   車站電扶梯進行盤點，研擬改善計畫，俾利提升旅客轉乘安全及",
        "   便利性，並增進服務品質問題所提質詢之書面答復，請查照案。",
        " 三十一、行政院函送許委員淑華就中國大陸推動國人申領「居住證」",
        "   問題所提質詢之書面答復，請查照案。",
        " 三十二、行政院函送許委員淑華就加強擴大內需及提振出口等問題所",
        "   提質詢之書面答復，請查照案。",
        "乙、本院委員質詢部分",
        " 一、本院陳委員學聖，有鑑於文化部對於 VR 電影認定偏離國際標準",
        "   而衍生出之相關產業問題，特向行政院提出質詢。",
        " 二、本院徐委員榛蔚，針對交通違規拒檢逃逸事件屢傳，根據警方統",
        "   計拒檢逃逸件數，106 年為 8,134 件，105 年為 9,544 件，不僅造",
        "   成員警執勤風險增加，對於社會安全更是一大威脅，雖於今",
        "  （107）年 5 月業已修正相關規定，提高罰鍰並增加吊銷駕照與接",
        "  受交通安全講習課程之內容，但拒檢逃逸事件仍未減少，顯示在",
        "  遏止駕駛人僥倖心理之效果未有彰顯，現行罰則對類似行為亦難",
        "  產生嚴正遏止效果，建請行政院及相關單位，應於一個月內就《",
        " 道路交通管理處罰條例》有關拒檢逃逸相關處罰再行檢討，並研",
        " 議提高罰則，讓駕駛人得有所警惕，並在面對員警攔查時能依指",
        " 示配合稽查，使國家公權力獲得尊重，也使基層執勤員警與廣大",
        " 用路人之安全獲得保障，特向行政院提出質詢。",
        "三、本院徐委員榛蔚，針對鐵路法第 10 條，敘明交通部負責擬定全",
        "  國鐵路網計畫，並報請行政院核定公告，分期實施，雖目前已有",
        "  環島台灣鐵路網，但高速鐵路部分卻僅有西部地區佈建，更有延",
        "  伸至屏東之相關評估規劃，東部地區全然未見規劃，主責全國交",
        "  通事務之交通部，欠缺整體國土規劃之前瞻性思考，顯已失責，",
        "  更嚴重漠視東部地區交通權益，建請行政院相關單位應於一個月",
        "  內就環島高速鐵路網提出規劃方案，完善全國交通網絡，使國人",
        "  交通權益受到政府一致保障，特向行政院提出質詢。",
        "四、本院許委員淑華，鑒於維持兩岸的和平與穩定是美、中、台三方",
        "  的責任，沒有任何一方能卸責。尤其台灣必須慎之再慎，畢竟台",
        "  海安定對美、中不是生死存亡問題，對台灣卻是生命財產安全之",
        "  所繫，自應扮演中介平衡的關鍵角色。只有美中關係良好，台灣",
        "  才有機會生存發展。爰此，特向行政院提出質詢。",
        "五、本院許委員淑華，鑒於全球氣候變遷加劇的趨勢，而面對的這樣",
        "  的困局與共業，今年的諾貝爾經濟學獎得主諾德豪斯教授所專注",
        "  的氣候變遷經濟學，其實可能帶來比較務實的解方對策。特別是",
        "  針對氣候變遷對農業生產影響的研究，以台灣而言，前幾個月中",
        "  南部豪雨成災，以及今年迄今明顯受氣候變遷影響，原本要襲台",
        "  的颱風紛紛轉向，使今年的水果豐產。然而這種因氣候變數導致",
        "  農產品欠收或豐收的「菜金菜土」現象，如果援引參採氣候變遷",
        "  經濟學，政府主管部會與其等到生產過剩或產品受損才採取補償",
        "  或保證收購的對策，不如透過大數據分析，建立氣候變遷下的農",
        " 業生產預警機制。另外，金融保險業者更可順勢推出相應的農作",
        " 物產品險。而當然，包括相關的財經智庫，以及各大學相關院系",
        " ，更應聚焦於氣候變遷經濟學的研究，發展出適合台灣環境特性",
        " 的課題。不止讓氣候變遷的議題能夠從危機中找出轉機與生機，",
        " 更可讓學理研究發揮經世致用的效益。爰此，特向行政院提出質",
        " 詢。",
        "六、本院許委員淑華，鑒於內政部統計台灣地區自今年四月起，六十",
        " 五歲以上人口達到十四．○五%，已達到聯合國定義的高齡社會",
        " ，預估八年後又將邁入廿%的超高齡社會。面對人口持續老化，",
        " 生育率逐年降低的衝擊，勞動力和稅收大幅衰減之際，首當其衝",
        " 的是國家競爭力衰退、社會負擔加重，建請行政院責成所屬主管",
        " 機關應即刻研擬對策，以免人口失衡問題惡化成嚴峻難解的國安",
        " 問題。爰此，特向行政院提出質詢。",
        "七、本院許委員淑華，鑒於觀塘天然氣接收站案以環評史上最難看的",
        " 手法低空過關，拙劣的政治操作讓民眾不齒，也讓先天不良、後",
        " 天失調的環評體制體無完膚。蔡英文就職時宣示「我們只有一個",
        " 台灣」，如今證明這只是虛偽的文青辭藻。要如何挽救環評制度",
        " ，重建公信力，恐怕是極棘手的工程。現行環評制度疏漏不少，",
        " 但經過多年努力，如今好不容易逐漸步上軌道，並獲得基本的社",
        " 會信賴。孰料，如今深澳和觀塘連續兩案，都是為了護航政府能",
        " 源政策，由官派環委根據指令強力闖關，把專業環評意見摒棄於",
        " 門外，也讓社會對制度的信賴毀於一旦。我國的環評制度，如何",
        " 在開發與環境保護之間求取更大的平衡，以避免環評擋道或行政",
        " 專斷，都有再考慮及修正的必要。爰此，特向行政院提出質詢。",
        "八、本院許委員淑華，鑒於經濟部全球招商大會於日前舉行，今年外",
        " 商簽署投資意向書（LOI）表達未來三年將投資的金額降至去年",
        " 一半，僅新台幣 540 億元。一葉知秋，這是個嚴重的警訊。所有",
        " 總體指標中，最該注意的正是投資，廠商投資的多寡決定了下一",
        " 期生產力、就業機會、以及經濟成長的榮枯。從某個角度來說，",
        " 民間投資就是總體經濟的「領先指標」，如果投資長期低迷，便",
        " 意味著來日生產力、就業機會、經濟成長都將為之失色，如今台",
        " 灣低迷的投資態勢已非解決五缺就能改善，更不是鮭魚返鄉就可",
        " 以提振的。如今民間投資低迷已是長期的結構問題，那些看到一",
        " 、兩個月機械設備進口成長就以為投資好轉者，實屬自欺欺人，",
        " 長期的問題決不可能以短期的手段來解決。爰此，特向行政院提",
        " 出質詢。",
        "九、本院黃委員昭順，針對美國副總統彭斯月前在華盛頓智庫「哈德",
        " 遜研究所」發表演說，公開批評中共肇致美陸關係從熱絡驟降到",
        " 冷面相向，籲請蔡政府應審慎因應。另「據美國有線電視網（",
        " CNN）報導，美國軍方近期可能在南海及台灣海峽附近海域進行",
        " 軍演，以彰顯美軍兵力集結及迅速反制敵之能力。綜上所述；不",
        " 論真假，無風不起浪，至少代表美國已對中共在國際強權崛起的",
        " 高度警戒。中共自習近平掌權以來，不斷以新民族主義來包裝其",
        " 對外影響力，已讓世界各國對它產生不能忽視的潛在威脅，也讓",
        " 美國漸達成「將大陸視為戰略競爭者的共識」。在如此遽變的國",
        " 際環境裡，台灣該如何自處，當是蔡政府應嚴肅思考的重大議題",
        " 。台灣雖不願成為兩強權競逐賽局的棋子，但也決不會是扮演如",
        " 蔡總統所說的「棋手」角色，平心而論，台灣固然處於東亞樞紐",
        " 位置，但因台美間沒有真正正式邦交關係，很難在「印太戰略」",
        " 有任何關鍵地位。換言之；在不讓兩岸關係冰凍加深的前提下，",
        " 蔡政府確有機會提升台美實質互動，非洲俗諺：「兩隻大象打架",
        " 時，遭殃的是大象腳下的綠草」，台灣受限兩岸關係的牽制，更",
        "  難以擺脫美陸勢力消長競合的影響，如何在這三角習題中不要成",
        "  為被隨時可扔棄的棋子，特向行政院提出質詢。",
        "十、本院黃委員昭順，針對觀塘案（中油第三天然氣接收站）的髮夾",
        "  彎，遭環保團體砲轟是環評史上最黑暗的一天，特提醒民進黨政",
        "  府，不要小覷破壞制度的後座力。從能源政策來看，民進黨在野",
        "  時指控台電「藏電」，現在卻說「深澳燃煤電廠」可以不蓋，還",
        "  又強調非核家園不會造成缺電的危機，若真如此，當初執意非蓋",
        "  深澳燃煤電廠的目的究竟是甚麼，不但是一場有政治企圖的騙局",
        "  ，更可怕的是，代表蔡政府對國家重要建設或政策，沒有專業評",
        "  估和分析，完全是以政治及選票考量？未來電力來源過於集中天",
        "  然氣單一能源（已超過五成），不但增加颱風可能斷氣而缺電的",
        "  風險，萬一海上交通線遭封鎖，國家安全勢必出大問題。蔡政府",
        "  突然以「觀塘換深澳」，證明當初所謂的「乾淨的煤」是自欺欺",
        "  人的假新聞，更直白地說；當初民眾質疑政府「以肺換電」，不",
        "  惜犧牲民眾健康和生態永續也是有道理的。觀塘案過關，工商企",
        "  業界恐怕也笑不出來了。因為業界最在乎的是不缺電（包括穩定",
        "  供電），若能在兼顧環保與民眾健康前提下穩定無缺地供電更好",
        "  ，但萬萬不希望的是捲入經濟發展和環保生態孰重的爭議。蔡政",
        "  府左支右絀的窘迫選擇，傷的是國家的經濟發展和生態永續，特",
        "  向行政院提出質詢。",
        "十一、本院黃委員昭順，針對內政部統計台灣地區自今（107）年 4",
        "  月起，65 歲以上人口達到 14.05%，已達到聯合國定義的高齡社",
        "  會，預估八年後又將邁入 20%的超高齡社會，籲請政府積極以應",
        "  。高齡化與少子化問題持續惡劣，不久將使得我國人口出現負成",
        "  長，國家也將因出生率太低，高齡人口遽增，帶來的勞動力下降",
        "  、稅收減少、社福支出等負擔勢必隨之加重。面對人口持續老化",
        "   ，首當其衝的是國家競爭力衰退、社會負擔加重，政府應即刻研",
        "   擬對策，以免人口失衡問題惡化成嚴峻難解的國安問題。但治本",
        "   首先在於積極發展經濟，讓青壯人口解除生活壓力，再配合老人",
        "   幼兒社福措施，使其無後顧之憂，生育率才能慢慢回升。本席鄭",
        "   重呼籲蔡英文總統及民進黨政府，勿再以意識形態治國，全心全",
        "   力拚經濟，才是真正愛台灣，特向行政院提出質詢。",
        " 十二、本院邱委員志偉，鑒於中國誘使台灣公民申辦居住證，引來國",
        "   人心慌，並造成社會紛擾。究竟中國居住證申辦之後果及可能效",
        "   應政府必須說明。爰此，特向行政院提出質詢。",
        " 十三、本院邱委員志偉，鑒於政府即將修法調整行車之最高速限從 60",
        "   調降至 40 公里，然諸多龜速駕駛易造成道路壅塞，建請政府就",
        "   速限調整措施應回歸之原先規定。爰此，特向行政院提出質詢。",
        "對行政院院長施政報告繼續質詢。（委員個人質詢）",
        "   （10 月 19 日：經濟組由委員蔡易餘、陳超明、陳素月、林岱樺",
        "            、費鴻泰、周陳秀霞、姚文智、余宛如、蘇治",
        "            芬、陳明文、劉櫂豪、楊鎮浯、陳雪生、楊曜",
        "            繼續質詢。",
        "            財政組由委員林德福、徐永明、王榮璋、郭正",
        "            亮、費鴻泰、余宛如質詢。",
        "            教育及文化組由委員蔣絜安、蔣乃辛、鍾孔炤",
        "            、陳宜民、陳賴素美、吳焜裕、吳志揚、蔡適",
        "            應、王定宇質詢。",
        "    10 月 23 日：教育及文化組由委員許智傑、許淑華、陳亭妃、",
        "            柯志恩、林為洲、洪慈庸繼續質詢。",
        "            交通組由委員洪宗熠、陳歐珀、孔文吉、鄭寶",
        "            清、施義芳、李鴻鈞、高潞‧以用‧巴魕剌",
        "            Kawlo．Iyun．Pacidal、陳素月、林為洲、黃偉",
        "            哲、趙正宇、邱志偉、吳琪銘、陳雪生、蔡易",
        "            餘、莊瑞雄、呂玉玲、劉櫂豪質詢。",
        "            司法及法制組由委員尤美女、吳志揚、段宜康",
        "            質詢。",
        "            社會福利及衛生環境組由委員鍾孔炤、洪慈庸",
        "            、吳玉琴、吳焜裕、王榮璋、陳宜民、許淑華",
        "            、蔡適應、王金平質詢。）",
        "    決定：一、將各委員發言紀錄及書面質詢函送行政院，請就未答",
        "         復部分予以書面答復。",
        "       二、已提出之書面質詢尚未登載公報者，一律補刊。"
    ],
    "討論事項": [
        "  一、本院委員吳志揚等 11 人臨時提案，有鑑於台灣每年入境旅客及",
        "    貨物量逐年增加，我國吸食毒品人數逐漸攀升，毒品出入境之數",
        "    量日益氾濫，且形式多元、變化莫測，有其設置緝毒犬使其截毒",
        "    於關口之必要性，而目前實際執勤之緝毒犬工作負荷量十分繁重",
        "    ，因其專業能力需求導致服役期間均無法休息，且緝毒幼犬培育",
        "    養成率僅兩成，導致身負緝毒重任之工作犬數量不足，大鬧「犬",
        "    才荒」。儘管緝毒犬隊隨著緝毒犬的結訓逐年擴編，然僅能勉強",
        "    符合監察院對於財政部關務署緝毒犬培育中心之犬隻數量要求，",
        "    且計明年、後年均各有一批服役期滿之犬隻退役，替換率高達三",
        "    成五，將面臨現役緝毒犬工作量超重、替換期間老緝毒犬過勞、",
        "    新緝毒犬經驗不足之情形。特建請行政院應整合所屬機關與相關",
        "    單位應儘速投入適當資源，積極改善緝毒犬之選訓工作事宜，以",
        "    提升緝毒犬之訓成率，增加緝毒犬隻數量，強化緝毒犬效能，以",
        "    達查緝毒煙之功效，請公決案。",
        "  決議：函請行政院研處。",
        "二、本院委員蔣乃辛、陳學聖等 11 人臨時提案，針對新興精神活性",
        "  物質（New Psychoactive Substances,NPS）或稱為新興毒品，大多",
        "  是為規避毒品管制法規，而由傳統毒品進行化學加工，改變毒品",
        "  結構式上部分官能基所製成之化合物，其生產快速，種類、數量",
        "  都極為龐大。據法務部法醫所資料，104 至 107 年 8 月間，新興",
        "  毒品相關致死案例共計 281 件，107 年 1 到 8 月計有 28 件，且死",
        "  者平均年齡僅 30.8 歲，顯見新興毒品之施用，以年輕人及青壯族",
        "  群為主，對國家未來發展危害甚深。更需要重視的是，死亡案件",
        "  平均檢出毒品數，自 101 年來逐年升高，從 101 年的 1.9 種，攀",
        "  升至 107 年的 4.6 種，創歷年新高，顯示新興毒品混用之情形極",
        "  為嚴重。國內每年濫用之新興毒品，種類變化極大，以 107 年為",
        "  例 ， 檢 出 最 多 者 為 愷 他 命 （ Ketamine ） ， 其 次 為 一 粒 眠 （",
        "  Nimetazepam）、合成卡西酮類（N-Ethylpentylone）、另類搖頭",
        "  丸（PMA/PMMA）及喵喵（Mephedrone），這些最常檢出的新",
        "  興毒品，大多在毒品分級上被歸為三級毒品，依現行法規，吸食",
        "  或持有第三、四級毒品，並不構成犯罪，亦沒有刑責，僅需繳交",
        "  罰鍰、參加毒品危害講習，對於施用或持有新興毒品者，毫無嚇",
        "  阻之力。本席等要求行政院立即責成相關單位，研擬將危害甚大",
        "  的新興毒品，如：愷他命（Ketamine）、一粒眠（Nimetazepam",
        "  ）、合成卡西酮類（N-Ethylpentylone）及喵喵（Mephedrone）等",
        "  ，由三級毒品改列為二級毒品，並加強查緝，請公決案。",
        "  決議：函請行政院研處。",
        "三、本院委員李彥秀等 11 人臨時提案，鑒於我國吸毒人口年齡層逐",
        "  年降低，據內政部警政署統計資料，施用第三、四級毒品查獲人",
        "  數中，已有一成左右為未滿 18 歲之青少年，顯見兒童及青少年",
        "  毒品濫用及成癮問題亟待解決。惟藥癮戒治所費不貲，兒童與青",
        "  少年及低收入、中低收入者恐無力負擔，致渠等不斷沈溺於藥癮",
        "  之淵藪，卻無經濟條件得以接受藥癮戒治。爰建請行政院籌謀以",
        "  全民健康保險外之公務預算（基金）補助符合兒童與青少年及低",
        "  收入、中低收入等資格者，接受藥癮戒治所需之費用，請公決案",
        "  。",
        "  決議：函請行政院研處。",
        "四、本院委員江啟臣等 11 人臨時提案，有鑑根據交通部統計，民國",
        "  104 年因路面鬆軟、突出、坑洞造成的受傷人數達到 2,583 人，",
        "  平均每天就有 7 人因為路面不平出車禍。各地方政府推出路平專",
        "  案，然而台灣道路卻仍然顛簸，究其原因，各主事單位有各司其",
        "  政導致市區道路四處補釘、凹凸不平，因此，如何將各事業管線",
        "  整合，共同管理，各單位應積極檢討。爰建請交通部會同經濟部",
        "  應建立全國道面管理系統，並將各道路之瓦斯、水、電、電信及",
        "  有線電視等管線，全面以共同管線管理，建置完整圖說，未來倘",
        "  單一管線開挖，應全面性以路段為基礎，邀集各管線使用單位檢",
        "  視協同維護之必要性，以減少修補次數，維護交通道路安全，請",
        "  公決案。",
        "  決議：函請行政院研處。",
        "五、本院委員羅明才等 13 人臨時提案，鑒於市區公車受限於既定行",
        "  駛路線與公車站牌定點位置，常常出現公車靠站後，因接續行駛",
        "  路線之路口與站牌位置距離太近，若公車路線設計為該路口左轉",
        "  時，常因反應距離不夠而出現公車橫跨二車道甚至三車道的現象",
        "  ，若於交通尖峰時期則往往險象環生，亦易造成其他用路人的不",
        "  便。爰此，本席建請交通部會同各地方縣市政府檢討各市區公車",
        "  站牌設置地點與公車行駛路線，以改善公車行駛環境暨友善其他",
        "    用路人，請公決案。",
        "    （本案暫不予處理）",
        "  六、本院民進黨黨團及時代力量黨團，針對第 4 次會議報告事項第 52",
        "    案之決定，分別提出復議，請公決案。",
        "    決議：另定期處理。"
    ],
    "其他事項": [
        "  壹、107 年 10 月 22 日朝野黨團協商結論，經決定如下：",
        "    一、國民黨黨團針對「108 年度中央政府總預算案」及「中央政",
        "       府前瞻基礎建設計畫第 2 期特別預算案」之復議案，予以撤",
        "       回。各黨團同意將上開預算案列入第 6 次會議報告事項第 2",
        "       案處理，決定如下：",
        "       10 月 26 日（星期五）及 10 月 30 日（星期二）邀請行政院",
        "       院長、主計長、財政部部長、國家發展委員會主任委員及相",
        "       關部會首長列席報告 108 年度施政計畫、「108 年度中央政",
        "       府總預算案」及「中央政府前瞻基礎建設計畫第 2 期特別預",
        "       算案」編製經過並備質詢。10 月 26 日（星期五）上開預算",
        "       案報告後，隨即針對 108 年度施政計畫、「108 年度中央政",
        "       府總預算案」進行質詢，10 月 30 日（星期二）針對「中央",
        "       政府前瞻基礎建設計畫第 2 期特別預算案」進行質詢。各日",
        "       質詢人數為 20 人，分別由民進黨黨團推派 9 人、國民黨黨",
        "       團推派 7 人、時代力量黨團及親民黨黨團各推派 2 人進行，",
        "       質詢順序依時、國、民、親為之，質詢順序依例授權議事處",
        "       辦理。",
        "    二、上述質詢委員名單請於 10 月 25 日（星期四）中午 12 時前",
        "       送至議事處彙整；議案詢答完畢後即交審查，各黨團同意不",
        "       提出復議；另第 6 次院會不舉行國是論壇及不處理臨時提案",
        "  。",
        "三、請財政委員會於 10 月 25 日（星期四）前召開會議通過總預",
        "  算案審查日程及分配表並即送議事處，俾提 10 月 26 日（星",
        "  期五）院會報告。",
        "四、各黨團同意定於 1 個月內邀請行政院院長率同相關部會首長",
        "  列席，提出有關 1021 普悠瑪事故等東部交通輸運問題作專",
        "  案報告並備質詢，質詢時間由民進黨黨團、國民黨黨團各 2",
        "  小時、時代力量黨團及親民黨黨團各 45 分鐘進行，質詢順",
        "  序依國民黨黨團、民進黨黨團、親民黨黨團、時代力量黨團",
        "  之順序輪流交叉方式進行，依例授權議事處辦理。"
    ]
}