{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "01",
        "meetingTimes": "",
        "agendaNo": "4",
        "billName": "本院委員林俊憲等24人臨時提案，鑑於台南市安南區、北區、中西區、新市區及玉井區都有地點在地震後出現土壤液化現象，導致建築物傾斜、龜裂，許多民眾向本席陳情，表示房屋受損嚴重，就算沒有倒塌，也是根本不敢居住。為此，本席建議，政府不應過渡抱持「鴕鳥心態」，當為防止強烈地震後再度造成重大損傷，應儘速立即公布全國地質敏感區以及土壤液化潛勢區，除讓民眾有知的權利外，更應責成相關單位進行後續補強處理。同時，本席建議應編列預算，專款專用於啟動「老屋普查」，聘請各縣市專業技師公會幫忙，協助鑑定全國縣市屋齡超過三十年的老屋進行結構及耐震度評比，並建立分級檔案制度，方便資料備查，請公決案。",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/01/01-1050223/0901011050223_004.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員林俊憲等 24 人，鑑於台南市安南區、北區、中西區、新市區及玉井區都有地點在地震後出現土壤液化現象，導致建築物傾斜、龜裂，許多民眾向本席陳情，表示房屋受損嚴重，就算沒有倒塌，也是根本不敢居住。為此，本席建議，政府不應過渡抱持「鴕鳥心態」，當為防止強烈地震後再度造成重大損傷，應儘速立即公布全國地質敏感區以及土壤液化潛勢區，除讓民眾有知的權利外，更應責成相關單位進行後續補強處理。同時，本席建議應編列預算，專款專用於啟動「老屋普查」，聘請各縣市專業技師公會幫忙，協助鑑定全國縣市屋齡超過三十年的老屋進行結構及耐震度評比，並建立分級檔案制度，方便資料備查。是否有當？請公決案。說明：一、許多專家指出，土壤液化並不恐怖，所謂土壤液化是指地表下二十公尺是砂石層及地下水，一旦發生巨大變化，會導致砂石與砂石無法接觸而失去支撐力道；不過，土壤液化區域並非不能興建建築物。而造成土壤液化的原因，主要是鬆軟的砂性土壤，在高地下水位中，受到如地震等能量充足的搖晃，一旦土壤液化，建築物容易傾倒。二、本席以為，民眾有知的權利，政府也應該充分讓民眾知道居住處所是否有危機等完整訊息，不能因為房價及地價會跌，便因「婦人之仁」及「鴕鳥心態」而不願意充分及完整的公布，導致災害不斷發生。而地調所在 2010 年起，配合營建署啟動七年期的都會區防災地質土壤調查，目標是找出全國土壤液化、地層下陷與軟弱地盤地區。目前已完成調查縣市包括大台北、高雄、台南、宜蘭、新竹、屏東等縣市調查；同屬六都的桃園與台中因屬礫石層台地，先天上較不易有土壤液化，調查排序較後面。三、本席建議、已完成調查之地區應立即公布全國地質敏感區以及土壤液化潛勢區，勿須等待整體調查結束，造成不可避免的災害再度發生。因土壤液化容易造成房屋傾斜，讓相關技師可以針對這些區域進行相關結構對策的加強應用，不至於讓民眾陷入危機。除公布地質敏感區及土壤液化區域外，各縣市政府應優先徹查住商混合大樓，尤其是低樓層當作商場使用的建築物，因為商場為求開闊可能將隔間牆拆除，此舉可能造成大樓支撐力不足，造成類似台南震災悲劇，千萬不要再度發生，上百人家庭天人永隔，心靈受創更是一輩子難以彌補。建議中央政府應責成相關單位如營建署、優先要求各縣市政府清查並進行結構安全評估，徹底預防災害發生。四、另外，根據國內各方文獻顯示，研究九二一大地震倒塌建築物出現的共同問題，可歸納出六大設計問題以及八大施工不良情形，其中結構設計的六大問題分別為結構平面不規則、結構立面不規則、柱子太少、軟弱層、短柱及短樑等問題；八大施工問題包括樑箍筋綁紮不良、柱鋼筋搭接在同一斷面、箍筋間距過大且未做一三五度彎鉤與圖說不符、樑柱接頭未綁紮鋼筋、樑筋在樑柱接頭之錨定長度不足、樑柱主筋搭接長度不足、樑柱鋼筋間距太小及混凝土強度不足等。五、爰此，本席建請政府每年應編列預算，專款專用於針對出現上述問題的建築物評鑑審查，優先請專業技師徹查及提出改善報告，同步進行縣市內三十年以上的老屋普查，針對老屋結構等問題評比，並以級別分類進行改善作業，還給全國百姓真正的居住安全。",
        "提案人": [
            "林俊憲"
        ],
        "連署人": [
            "陳其邁",
            "周春米",
            "吳秉叡",
            "劉世芳",
            "洪宗熠",
            "呂孫綾",
            "陳明文",
            "羅致政",
            "張廖萬堅",
            "吳思瑤",
            "趙正宇",
            "李俊俋",
            "趙天麟",
            "陳素月",
            "蕭美琴",
            "賴瑞隆",
            "鍾佳濱",
            "鄭運鵬",
            "鄭麗君",
            "王定宇",
            "葉宜津",
            "黃偉哲",
            "蘇巧慧"
        ],
        "published_date": "2016-02-23"
    }
}