{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "18",
        "meetingTimes": "",
        "agendaNo": "6",
        "billName": "本院委員施義芳等15人臨時提案，建請行政院公共工程委員會檢討修正政府採購法施行細則。鑑於政府採購法施行以來，因為若干條文的限制，產生與工程實務上的扞格，讓承包廠商多有不平之鳴。首先，政採法處分程序授權採購機關，使機關對直接造成其不利益之投標廠商逕行處分，有「球員兼裁判」之虞；再者，機關與廠商間發生爭議事項時，由工程會「申訴爭議審議委員會」裁判，而該委員會組成成員的樣態與出席審議會的委員專業比例，偏重法律背景，以致審議結果有「重法律輕實務」的不滿之聲。檢視政採法第101條條文僅以消極條列廠商不得違犯各款情事，卻未針對違規、違法事項的「情節輕重」以及處分的「比例原則」訂有明確規範，以致處分標準不一、原則不定，讓廠商深怕觸犯規定，致使公司遭受難以回復的損害。政採法部分條文因設計未竟周延，裁量不明確，官困民怨頻生。爰此，建請工程會儘速針對政採法施行細則有關機關之行政裁量權限範圍，以及爭議審議委員會委員組成態樣及出席會議成員的專業比例明確規定，以填補漏洞，減少不符公平審議之訴，請公決案。",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/01/18-1050628/0901181050628_006.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員施義芳等 15 人，建請行政院公共工程委員會檢討修正政府採購法施行細則。鑑於政府採購法施行以來，因為若干條文的限制，產生與工程實務上的扞格，讓承包廠商多有不平之鳴。首先，政採法處分程序授權採購機關，使機關對直接造成其不利益之投標廠商逕行處分，有「球員兼裁判」之虞；再者，機關與廠商間發生爭議事項時，由工程會「申訴爭議審議委員會」裁判，而該委員會組成成員的樣態與出席審議會的委員專業比例，偏重法律背景，以致審議結果有「重法律輕實務」的不滿之聲。檢視政採法第 101 條條文僅以消極條列廠商不得違犯各款情事，卻未針對違規、違法事項的「情節輕重」以及處分的「比例原則」訂有明確規範，以致處分標準不一、原則不定，讓廠商深怕觸犯規定，致使公司遭受難以回復的損害。政採法部分條文因設計未竟周延，裁量不明確，官困民怨頻生。爰此，建請工程會儘速針對政採法施行細則有關機關之行政裁量權限範圍，以及爭議審議委員會委員組成態樣及出席會議成員的專業比例明確規定，以填補漏洞，減少不符公平審議之訴。是否有當？請公決案。說明：一、本法第 101 條規定機關辦理採購，發現廠商有本條 14 款情事者，應通知廠商要求說明，倘廠商異議後不為受理，將立即刊登政府採購公報，並於次日起處以停權一年或三年的處分；法條未就廠商是否有無故意或過失行為深究，僅以消極面的規定，將承攬廠商的失誤未符期待者，一律處以極嚴厲之處分，暫停廠商營業自由權，使契約雙方未有實質平等，讓承攬公共工程的廠商利益損害至鉅。二、本法規定廠商一旦發生第 101 條各款之一者，在公共工程委員會爭議審議委員會決議後即完成處分審理程序，並未如民事契約之爭議經調解程序或者行政法所定之救濟程序後才處分，率爾處以本法第 103 條之停權處分，讓違規或者不慎違法廠商蒙受相當程度之利益損害，甚至影響公司全體員工之生計。查目前審議會委員組成雖然工程與法律專業各半，然每次審議個案並未就開會委員之專業比例規定，造成審議結果偏離工程實務面，讓受審議廠商難以信服。三、深究原因，本法對於違規違法事項情節輕重未為規定，機關之裁量權未明確規範，以致裁罰比重不一，爰此，建議行政院公共工程委員會應儘速修正本法施行細則，以為採購機關遵循之依據。",
        "提案人": [
            "施義芳"
        ],
        "連署人": [
            "陳歐珀",
            "王定宇",
            "鄭運鵬",
            "羅致政",
            "蔡易餘",
            "黃偉哲",
            "李麗芬",
            "呂孫綾",
            "洪宗熠",
            "余宛如",
            "吳玉琴",
            "陳曼麗",
            "陳素月",
            "李俊俋"
        ],
        "published_date": "2016-06-28"
    }
}