{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "06",
        "meetingTimes": "",
        "agendaNo": "15",
        "billName": "本院委員姚文智等13人臨時提案，有鑑於言論自由是基本人權，保障言論自由政府責無旁貸，《公民權利和政治權利國際公約》第19條、《歐洲人權公約》第10條、《美洲人權公約》第13條及《非洲人權和民族權憲章》第9條中皆有明文保障言論自由；我國憲法亦明定：「人民有言論、講學、著作及出版之自由。」。1989年鄭南榕先生為爭取台灣人民百分之百的言論自由，以公開演說宣示主張台灣獨立，即遭當時台灣高檢署以叛亂罪打壓。鄭南榕先生不惜以身殉道捍衛「言論自由」。今逢鄭南榕先生殉難27週年前夕，爰要求行政院應將4月7日訂為「國定言論自由日」，提醒國人勿忘言論自由之可貴，請公決案。",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/01/06-1050329/0901061050329_015.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員姚文智等 13 人，有鑑於言論自由是基本人權，保障言論自由政府責無旁貸，《公民權利和政治權利國際公約》第 19 條、《歐洲人權公約》第 10 條、《美洲人權公約》第13 條及《非洲人權和民族權憲章》第 9 條中皆有明文保障言論自由；我國憲法亦明定：「人民有言論、講學、著作及出版之自由。」。1989 年鄭南榕先生為爭取台灣人民百分之百的言論自由，以公開演說宣示主張台灣獨立，即遭當時台灣高檢署以叛亂罪打壓。鄭南榕先生不惜以身殉道捍衛「言論自由」。今逢鄭南榕先生殉難 27 週年前夕，爰要求行政院應將 4 月 7 日訂為「國定言論自由日」，提醒國人勿忘言論自由之可貴。是否有當？請公決案。說明：一、言論自由，是一種基本人權，指一個國家公民，可以按照個人意願表達意見和想法的政治權利，這些意見表達不用受政府的審查及限制，也無需擔心受到政府報復。二、美國憲法第一條修正案指出：「國會不得制定有關下列事項的法律：確立一種宗教或禁止信教自由、剝奪言論自由或出版自由、或剝奪人民和平集會及向政府要求伸冤的權利。」。言論自由，這項權利在《公民權利和政治權利國際公約》第 19 條、《歐洲人權公約》第10 條、《美洲人權公約》第 13 條及《非洲人權和民族權憲章》第 9 條中皆有明文保障，我國憲法第十一條也明文保障此一基本人權：「人民有言論、講學、著作及出版之自由。」在在顯示，言論自由應受政府明文保障。三、言論自由是天賦人權，不容置疑。然而自由不會從天而降，要靠不斷爭取而來。1989 年鄭南榕先生為爭取台灣人民百分之百的言論自由，以公開演說宣示：「我是鄭南榕，我主張台灣獨立」，即遭當時的台灣高檢署以叛亂罪傳喚，鄭南榕先生為捍衛言論自由，衝撞當時政府禁忌，在雜誌上主張台灣獨立，並於 1989 年 4 月 7 日被捕前自焚殉道。此舉亦間接促成刑法第一百條的廢除，台灣人民也因此有了公開討論國家體制的言論自由，如今此事件屆滿 27 週年，為紀念此一具有重大歷史意義的日子，行政院應將 4 月 7 日訂為言論自由日。四、根據「無疆界記者（RSF）」組織公布「年全球新聞自由度（Press Freedom Index）」報告。台灣曾在民進黨執政末期創下新聞自由度高紀錄，2007 年、2008 年連續兩年超越日本，名列亞洲第 1 名。反觀馬英九執政開始，排名年年倒退，2015 年從 47 名退步到 48 名。新聞自由是言論自由中相當重要的一部分，評分更是倒退到近 20 年前的標準，顯見今日台灣的言論自由正不斷地受到壓縮。五、台灣歷經第三次政黨輪替，已走在民主深化的道路上，言論自由在不同的階段皆面臨不同的課題。為提醒全體國人時時檢視台灣言論自由的狀況，並思考台灣言論自由面臨的危機與未來將如何發展，爰要求行政院應將 4 月 7 日訂為國定言論自由日。",
        "提案人": [
            "姚文智"
        ],
        "連署人": [
            "鄭寶清",
            "林俊憲",
            "李俊俋",
            "張宏陸",
            "黃偉哲",
            "邱議瑩",
            "陳歐珀",
            "李昆澤",
            "莊瑞雄",
            "顧立雄",
            "鄭運鵬",
            "林岱樺"
        ],
        "published_date": "2016-03-29"
    }
}