{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "13",
        "meetingTimes": "",
        "agendaNo": "4",
        "billName": "本院委員江啟臣等16人臨時提案，有鑑於自然人憑證在政府努力推廣多年普及率與使用率仍然不高，加上本年度財政部報稅增加「健保卡加密碼」之管道與透過自然人憑證報稅並行，顯見自然人憑證有可被健保卡取代之可行性。由於健保卡在普及率更廣、使用者成本比自然人憑證更低、限制更少；而健保卡可用於財政部報稅顯示「健保卡加密碼」的線上身份認證安全性與技術上已可確保，自然人憑證在定位上顯然有檢討之必要。爰此，為避免政府預算與資源的浪費，還有更有效達成電子化政府之簡政便民目標，要求行政院針對自然人憑證之定位與目前推廣計畫進行評估報告，請公決案。",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/01/13-1050517/0901131050517_004.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員江啟臣等 16 人，有鑑於自然人憑證在政府努力推廣多年普及率與使用率仍然不高，加上本年度財政部報稅增加「健保卡加密碼」之管道與透過自然人憑證報稅並行，顯見自然人憑證有可被健保卡取代之可行性。由於健保卡在普及率更廣、使用者成本比自然人憑證更低、限制更少；而健保卡可用於財政部報稅顯示「健保卡加密碼」的線上身份認證安全性與技術上已可確保，自然人憑證在定位上顯然有檢討之必要。爰此，為避免政府預算與資源的浪費，還有更有效達成電子化政府之簡政便民目標，要求行政院針對自然人憑證之定位與目前推廣計畫進行評估報告。是否有當？請公決案。說明：一、自然人憑證是線上身份安全認證，乃為推動電子化政府計畫，使國人可以不受時間、地點侷限便利地使用政府服務，同時減少相關政府行政業務負擔，期使達到簡政、便民之目標。然而，多年推廣下自然人憑證在普及率與使用頻率上仍然不佳：從民國 92 年 4 月 30 日截至今年（105 年）4 月 27 日止，自然人憑證累積發卡數約為 518 萬 879 張，僅佔全台人口約 22.5%；此外，依據「自然人憑證使用概況暨服務滿意度電話問訪調查報告」，高達63.23%之已申辦者每年僅使用 1 次；利用自然人憑證使用服務又以網路報稅達 64.45%為最高，顯見大多數申辦者只為每年一次的報稅使用。二、另一方面，自 94 年 3 月實施全民健保起，投保率達 99%，健保卡發卡高達 2,300 萬張，普及率比自然人憑證顯然更廣；又由於健保卡幾乎人卡一手、申請免費、無使用期限，使用者無需如同申辦自然人憑證一樣繳交工本費 250 元，也無須受到自然人憑證 5 年延展，延展以 3 年為限的。有鑑於此，為便利國人透過網路報稅，財政部去年與衛福部合作解決法規、資安等各層面問題、確認技術面可行，並小規模試驗後，今年度的報稅首度納入「健保卡加密碼」的替代途徑，與自然人憑證報稅管道並行。三、此外，從內政委員會針對自然人憑證服務推廣的預算案討論可知自然人憑證的定位與推廣計畫有檢討必要。從本年度（105 年）內政部提出之預算書得知「自然人憑證創新應用服務推廣計畫」原列 7,128 萬 6 千元整；審查之後，內政委員會提出針對該計畫凍結 1,000 萬元整，原因之一即是著眼本年度上述「健保卡加密碼」成為並行的報稅管道。由於自然人憑證普及率沒有健保卡高、限制亦多，加上自然人憑證申辦人主要報稅用途亦可被健保卡加密碼取代，當前政府就自然人憑證的定位與推廣計畫有通盤檢討的必要。四、爰此，為避免政府預算與資源的浪費，還有更有效達成電子化政府之簡政便民目標，要求行政院針對自然人憑證定位與目前推廣計畫進行評估報告。",
        "提案人": [
            "江啟臣"
        ],
        "連署人": [
            "孔文吉",
            "顏寬恒",
            "王惠美",
            "徐志榮",
            "馬文君",
            "許淑華",
            "吳志揚",
            "王育敏",
            "林為洲",
            "林麗蟬",
            "廖國棟",
            "許毓仁",
            "張麗善",
            "柯志恩",
            "徐榛蔚"
        ],
        "published_date": "2016-05-17"
    }
}