{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "16",
        "meetingTimes": "",
        "agendaNo": "4",
        "billName": "本院委員江啟臣等13人臨時提案，有鑑於消費者搭乘臺鐵與高鐵購買對號車票時經常有「靠窗」、「靠走道」等等座位偏好，或有希望指定靠「行李放置區」或「靠近廁所」等等的特殊需求，不過目前消費者透過非臨櫃方式購買臺鐵與高鐵對號車票並無法滿足這些需求。由於國外許多具有一定規模運量的鐵路服務提供公司都有提供消費者針對網路購買對號車票時相關的座位偏好或座位指定之服務。爰此，建請行政院借鏡國外鐵路服務提供公司之經驗，並且提昇臺鐵與高鐵服務品質與營運效能，研議改善目前訂票系統，增加消費者非臨櫃方式購買對號車票時乘客座位偏好或座位指定之服務，請公決案。",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/01/16-1050614/0901161050614_004.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員江啟臣等 13 人，有鑑於消費者搭乘臺鐵與高鐵購買對號車票時經常有「靠窗」、「靠走道」等等座位偏好，或有希望指定靠「行李放置區」或「靠近廁所」等等的特殊需求，不過目前消費者透過非臨櫃方式購買臺鐵與高鐵對號車票並無法滿足這些需求。由於國外許多具有一定規模運量的鐵路服務提供公司都有提供消費者針對網路購買對號車票時相關的座位偏好或座位指定之服務。爰此，建請行政院借鏡國外鐵路服務提供公司之經驗，並且提昇臺鐵與高鐵服務品質與營運效能，研議改善目前訂票系統，增加消費者非臨櫃方式購買對號車票時乘客座位偏好或座位指定之服務。是否有當？請公決案。說明：一、消費者搭乘臺鐵與高鐵購買對號車票時經常有座位偏好或座位指定的需求。一般乘客多希望在對號車票訂票時能依照自身偏好或搭車習慣指定「靠窗」或「靠走道」；也有特殊需求希望「靠行李放置區」或「靠近廁所」，甚至更進一步希望能「選車廂」、「指定特定座位」等等。二、然而現行臺鐵與高鐵訂票系統提供給消費者針對座位偏好或座位指定之服務不盡完備：如果消費者搭乘臺鐵有座位偏好或座位指定需求，必須透過臨櫃購票時提出需求，或是透過臺鐵特定站區提供此服務的售票機才得以選擇；搭乘高鐵的消費者也必須臨櫃購買或辦理換票才得以滿足「靠窗」或「靠走道」的偏好；透過非臨櫃方式（如網路與超商通路）購票時無法進行相關之選擇。三、經查，國外許多具有一定規模運量之鐵路服務提供公司都有提供消費者針對網路購買對號車票定位時相關座位偏好或指定之滿足。舉例而言，消費者網路訂購歐洲之星（EUROSTAR）對號車票訂位時，可以先選擇座位偏好：如果兩人同行可以選擇並排同坐；如果一名乘客則可以選擇「靠窗」或「靠走道」。另外，消費者還可以在同級別車廂內選擇車廂與指定座位；歐洲之星並提供 4 個車廂（總共 18 個車廂）為安靜車廂供消費者偏好選擇。再者，消費者網路訂購日本國鐵（JR）同樣可以先選擇「指定靠窗」、「指定靠走道」以及同一列座位之指定位置（如五個位置並排可指定要 A.B.C.D.E 特定位置）；接著，部分車種（主要是 JR 東日本轄內的新幹線與特急列車）可以透過座位表指定車位。最後，英國國鐵主要是提供消費者座位偏好的選擇，包括「靠窗」、「靠走道」；「順向搭車」、「逆向搭車」；是否偏好「安靜車廂」等等。部分列車甚至詢問消費者「是否要靠近行李架」、「是否靠近餐車」、「是否使用餐桌」、「是否靠近廁所」與「是否使用插座」。從國外相關經驗顯示，提供消費者針對網路購買對號車票定位時座位偏好或指定座位具可行性。四、爰此，建請行政院借鏡國外具有一定規模運量的鐵路服務提供公司之經驗，並且提昇臺鐵與高鐵服務品質與營運效能，研議改善訂票系統，增加消費者非臨櫃方式購票的乘客座位偏好或座位指定之服務。",
        "提案人": [
            "江啟臣"
        ],
        "連署人": [
            "曾銘宗",
            "徐志榮",
            "顏寬恒",
            "張麗善",
            "陳雪生",
            "鄭天財Sra．Kacaw",
            "蔣萬安",
            "廖國棟",
            "楊鎮浯",
            "陳學聖",
            "徐榛蔚",
            "簡東明"
        ],
        "published_date": "2016-06-14"
    }
}