{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "06",
        "meetingTimes": "",
        "agendaNo": "17",
        "billName": "本院時代力量黨團臨時提案，有鑑於我國《憲法》第十四條明文保障集會之權利，政府自應以維護集會權利之自由行使為念，復參酌《公民與政治權利國際公約》第十三條規定外國人非經依法判定，不得驅逐之意旨，查內政部於2015年7月15日召開之入出國及移民案件審查會第35次會議，依據臺北市政府警察局中正第一分局（下稱中正一分局）北市警中正一分刑字第10432347200號處分書，認韓國Hydis公司勞工有危害我國公共安全或公共秩序之虞，作成禁止入國處分；惟臺灣臺北地方法院（下稱臺北地院）業於同年8月7日，作成104年度北秩聲字第24號裁定撤銷上開中正一分局處分書，然內政部及移民署既未主動召開審議會撤銷禁止入國之處分，亦未主動告知上開處分，致Hydis勞工之基本權利之行使遭受侵害。尤有甚者，2016年3月7日Hydis勞工去函詢問是否准予入國時，移民署竟不告知渠等已遭禁止入國，致令Hydis勞工於2016年3月22日欲入我國時被遣返。為此，建請內政部及移民署應詳細說明入出國及移民案件審查會議之組成和決議方式，以及取消限制入國許可和通知當事人之程序。此外，內政部應就「處理韓國Hydis公司工會成員來臺陳抗事件侵犯人權及濫權逮捕之缺失」，向本院進行專案報告，並研擬修正禁止外國人入國作業規定，請公決案。",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/01/06-1050329/0901061050329_017.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院時代力量黨團，有鑑於我國《憲法》第十四條明文保障集會之權利，政府自應以維護集會權利之自由行使為念，復參酌《公民與政治權利國際公約》第十三條規定外國人非經依法判定，不得驅逐之意旨，查內政部於 2015 年 7 月 15 日召開之入出國及移民案件審查會第 35 次會議，依據臺北市政府警察局中正第一分局（下稱中正一分局）北市警中正一分刑字第 10432347200 號處分書，認韓國 Hydis 公司勞工有危害我國公共安全或公共秩序之虞，作成禁止入國處分；惟臺灣臺北地方法院（下稱臺北地院）業於同年 8 月 7 日，作成 104年度北秩聲字第 24 號裁定撤銷上開中正一分局處分書，然內政部及移民署既未主動召開審議會撤銷禁止入國之處分，亦未主動告知上開處分，致 Hydis 勞工之基本權利之行使遭受侵害。尤有甚者，2016 年 3 月 7 日 Hydis 勞工去函詢問是否准予入國時，移民署竟不告知渠等已遭禁止入國，致令 Hydis 勞工於 2016 年 3 月 22 日欲入我國時被遣返。為此，建請內政部及移民署應詳細說明入出國及移民案件審查會議之組成和決議方式，以及取消限制入國許可和通知當事人之程序。此外，內政部應就「處理韓國 Hydis 公司工會成員來臺陳抗事件侵犯人權及濫權逮捕之缺失」，向本院進行專案報告，並研擬修正禁止外國人入國作業規定。是否有當？請公決案。說明：一、中正一分局於 2015 年 6 月 9 日以北市警中正一分刑字第 10432347200 號處分書，認定跨海來臺抗爭之八名 Hydis 勞工，涉犯《社會秩序維護法》第 90 條第 2 款規定，移民署並於次日依上開處分書，強制驅逐出國。惟臺北地院已於 2015 年 8 月 7 日，以 104 年度北秩聲字第 24 號裁定撤銷上開處分書，另為均不罰之諭知。二、內政部於 2015 年 7 月 15 日，召開入出國及移民案件審查會第 35 次會議，於第 32 案韓國Hydis 公司工會成員來臺陳抗案件，就上開處分書之八名受處分 Hydis 勞工，及臺北地院檢察署點名單敘明有違反集會遊行法之二名外國人，以有危害我國公共安全或公共秩序之虞，作成禁止入國之處分。惟上開處分所依據之中正一分局處分書，業經臺北地院撤銷，故禁止入國之行政處分亦失所附麗。然內政部及移民署迄今未曾召開審查會撤銷對 Hydis 勞工之禁止入國處分。三、經查移民署於 2016 年 3 月 22 日所提供之內政部入出國及移民案件審查會第 35 次會議紀錄，並未敘明作成禁止 Hydis 勞工入國處分之過程，且審查會議僅持續 70 分鐘，卻審查多達35 案，過程倉促草率；此外，與會之委員名單乃至紀錄人均以○○○表示，致本院無從監督審查會之組成及過程是否合法。故移民署應詳細說明該會議之組成、出席委員名單，以及會議細節。四、此外，決定禁止入國之處分，有以臺北地方法院檢察署之「點名單」作為判斷二名 Hydis 勞工違法之基礎。惟上開點名單尚非檢察機關作成違法與否判斷之公文書，審查會據此逕認二名 Hydis 勞工，違反集會遊行法、有危害我國公共安全或公共秩序之虞，草率速斷，且失公允，移民署應提出具體之行政調查內容。五、末查行政程序法第三條第三項第二款，雖規定外國人入、出境之行政行為不適用該法之程序規定，惟因被處分人未受通知禁止入國處分，將使其難以及時救濟，且再次來台時亦可能遭受拒絕入國之處分，致使損害擴大，徒增國家責任，前已有何丹霖拒絕入境案為鑑（臺北地院 104 年度國簡上字第 1 號民事判決參照）。故內政部及移民署應研擬相關法規命令增訂送達、救濟教示與職權撤銷或廢止禁止入國處分之程序。亦即，禁止入境處分以送達予受處分人為原則，如不能送達，亦應使受處分人可得而知（如可透過我國駐外單位或網路查詢），並應於處分教示受處分人救濟之方式。對於因違法之事實遭遣返境管之當事人，併課予行政機關主動確認法院審理狀況，以及裁處被撤銷或無罪判決確定後，主動解除境管之義務。",
        "提案人": [
            "時代力量立法院黨團",
            "黃國昌"
        ],
        "連署人": [],
        "published_date": "2016-03-29"
    }
}