{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "12",
        "meetingTimes": "",
        "agendaNo": "1",
        "billName": "本院委員吳志揚、徐榛蔚等11人臨時提案，鑑於化粧品製造廠商為確定其產品未對人體產生不當反應，會先以動物實驗確定安全疑慮後，再進入人體臨床實驗。然其動物實驗方式卻極為殘酷與不道德。歐盟已於二○一三年禁止其境內銷售任何經過動物實驗、或含有經動物實驗成分之化粧品；其中包含在境外進行動物實驗之化粧品，也在禁止販售的範疇。世界各國中諸如印度、以色列、澳洲等國，已有現行法令或審議草案，明定禁止販售或測試以動物實驗的化粧產品。為顧及我國國際聲譽，保護動物權益，特建請行政院儘速召集所屬機關與相關單位就國內化粧品廠商以動物作為實驗對象提出檢討，並訂定相應規範，請公決案。",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/01/12-1050510/0901121050510_001.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員吳志揚、徐榛蔚等 11 人，鑑於化粧品製造廠商為確定其產品未對人體產生不當反應，會先以動物實驗確定安全疑慮後，再進入人體臨床實驗。然其動物實驗方式卻極為殘酷與不道德。歐盟已於二○一三年禁止其境內銷售任何經過動物實驗、或含有經動物實驗成分之化粧品；其中包含在境外進行動物實驗之化粧品，也在禁止販售的範疇。世界各國中諸如印度、以色列、澳洲等國，已有現行法令或審議草案，明定禁止販售或測試以動物實驗的化粧產品。為顧及我國國際聲譽，保護動物權益，特建請行政院儘速召集所屬機關與相關單位就國內化粧品廠商以動物作為實驗對象提出檢討，並訂定相應規範。是否有當？請公決案。說明：一、一般使用之化粧品需與人體長時間接觸，化粧品廠商為確保產品成分不含有刺激性、毒性，不會引發人體不良反應。故此廠商有時會先以動物進行試驗，證實並無安全疑慮，再進入人體臨床實驗。然而為獲得正確檢測結果，對動物所做之實驗，其方式極為殘酷與不道德。以「Draize 測試」為例，由於兔子眼睛結構眼淚並不會流出來，實驗中檢測物質不會因為淚水而沖洗掉。故此廠商為檢測其化粧品及清潔產品，對人體眼睛是否有害或確定刺激影響程度時，經常以兔子作為實驗。實驗人員強迫將檢測物質滴入拘禁的兔子眼中，許多兔子有出現眼睛刺痛、潰爛、出血甚或失明的現象，其中更有在實驗過程中掙扎而折斷脖子。二、隨著科技日新月益的進步，科學家逐步研發其他具有人道、不需實驗動物的檢測方式。例如科學家近年研發的 Eytex 與 Skintex，一則為以豆類製成物品，另一為南瓜皮製成物品，都適用於 5,000 種有毒物質的體外檢測。除了可讓動物免於實驗過程中的痛苦與折磨外，兩種替代檢測方式其成本僅需動物實驗一半，更能取得到客觀之實驗數值資料。三、歐盟化粧品指令（2003/15/EC，公布於 2003 年 2 月 27 日），分階段逐步限制化粧品成品與原料，利用動物作為檢測實驗對象。其內容大致為：(一)若研發出其他有效替代檢測方式，立即禁止該項動物實驗檢測；(二)至 2004 年 9 月止，終止利用動物測試化粧品；(三)到 2009年 3 月止，禁止化粧品原料以動物進行實驗；(四)到 2013 年 3 月止，禁止對動物進行重複劑量毒性試驗（repeated-dosetoxicity）、生殖毒性試驗（reproductive toxicity）與毒物動力學（toxicokinetics）等三項試驗，並逐步禁止販賣以動物作為實驗的化粧產品。世界各國中諸如印度、以色列、澳洲等國，已有現行法令或審議草案，明定禁止販售或測試以動物實驗的化粧產品。為顧及我國國際聲譽，保護動物權益，特建請行政院儘速召集所屬機關與相關單位針對國內化粧品廠商以動物作為實驗對象，提出檢討與相應規範。",
        "提案人": [
            "吳志揚",
            "徐榛蔚"
        ],
        "連署人": [
            "林麗蟬",
            "黃昭順",
            "蔣乃辛",
            "蔣萬安",
            "李彥秀",
            "簡東明",
            "柯志恩",
            "許毓仁",
            "曾銘宗"
        ],
        "published_date": "2016-05-10"
    }
}