{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "16",
        "meetingTimes": "",
        "agendaNo": "17",
        "billName": "本院委員高潞‧以用‧巴魕剌等11人臨時提案，有鑒於日前康軒版小學歷史課本「阿榮的臺灣夢」，竟將漢人侵占原住民族土地的掠奪行為美化成「臺灣夢」；再加上國民教育階段的教師缺乏對原住民族歷史、文化和語言的認識，未能及時引導學生從原住民族的角度思考，更加深社會的錯誤觀念。為還原歷史真相、實現轉型正義，落實《原住民族教育法》第24條意旨，爰建請教育部全面檢視國中、小學課本內容，應納入原住民族視野；並鼓勵設有師資培育學程之大專院校應設置原住民族相關課程，將相關課程納入必修學分，以協助教師在教學過程中遇到原住民族議題時，能適時調整教學內容，請公決案。",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/01/16-1050614/0901161050614_017.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員高潞‧以用‧巴魕剌等 11 人，有鑒於日前康軒版小學歷史課本「阿榮的臺灣夢」，竟將漢人侵占原住民族土地的掠奪行為美化成「臺灣夢」；再加上國民教育階段的教師缺乏對原住民族歷史、文化和語言的認識，未能及時引導學生從原住民族的角度思考，更加深社會的錯誤觀念。為還原歷史真相、實現轉型正義，落實《原住民族教育法》第 24 條意旨，爰建請教育部全面檢視國中、小學課本內容，應納入原住民族視野；並鼓勵設有師資培育學程之大專院校應設置原住民族相關課程，將相關課程納入必修學分，以協助教師在教學過程中遇到原住民族議題時，能適時調整教學內容。是否有當？請公決案。說明：一、日前康軒版小學歷史課本「清代的統治與開發」中「阿榮的臺灣夢」乙文（參附件一），內容敘述一名福建漳州男子阿榮，因家鄉農田收成不足養活一家人，決定到台灣發展。他和同伴們經過重重難關偷渡台灣後，與來自泉州的移民爆發衝突，便轉往中部開發，沒想到遇到當地原住民，展開一連串戰鬥，「最終使得原住民退出了這個地區」，獲得不少田地，一圓當年的台灣夢。課文將漢人侵占原住民族土地的掠奪行為美化成「臺灣夢」，不僅欠缺原住民族視野，更忽略原住民族土地被剝奪的歷史真相與轉型正義。二、其次，《師資培育法》施行至今二十多年來，在師資培育上少有對於原住民族歷史、文化和語言等相關素養的加強。多數學校在整個課程設計上，僅有 2 學分選修之多元文化教育或教育／文化人類學，以及 2 學分必修之教育議題專題（原住民族教育只是其中一項），根本無法培育教師之原住民族文化觀。三、詳言之，目前全台灣設有師資培育學程的 47 所大專院校中（不含幼教學程），只有國立政治大學、國立彰化師範大學、國立台北教育大學、國立清華大學等 4 所開設原住民族教育文化相關課程；另有 13 所師培機構未開設相關課程，僅有 2 學分必修之教育議題專題勉強和原住民族有關。由現行師培機構的課程規劃實況以觀，教師在培育過程中能習得多少原住民族相關文化知識，值得懷疑。四、另按《原住民族教育法》第 24 條規定原住民族教育師資應修習原住民族文化或多元文化教育課程，以增進教學之專業能力。倘教師在培育過程中即具備原住民族文化之基礎，即便教材缺乏原住民族相關內容，仍能夠適時將原住民族文化融入教學中，幫助學生從原住民族的視野學習各種知識（參附件二）。然而，目前師培教育體系的教師欠缺對原住民族文化的認識，導致進入原住民族部落實際教學後，反而損及原住民族學生的受教權，甚至出現文化差異的歧視，影響甚鉅。五、綜上述，為還原歷史真相、實現轉型正義，落實《原住民族教育法》第 24 條意旨，爰建請教育部全面檢視國中、小學課本內容，應納入原住民族視野；並鼓勵設有師資培育學程之大專院校應設置原住民族相關課程，將相關課程納入必修學分，以協助教師在教學過程中遇到原住民族議題時，能適時調整教學內容。",
        "提案人": [
            "高潞．以用．巴魕剌Kawlo．Iyun．Pacidal"
        ],
        "連署人": [
            "徐永明",
            "洪慈庸",
            "吳焜裕",
            "林麗蟬",
            "劉建國",
            "蔣萬安",
            "余宛如",
            "高金素梅",
            "柯志恩",
            "鄭天財Sra．Kacaw"
        ],
        "published_date": "2016-06-14"
    }
}