{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "17",
        "meetingTimes": "",
        "agendaNo": "3",
        "billName": "本院委員江啟臣、羅明才、李彥秀等16人臨時提案，有鑑於台灣進入夏天酷熱的天氣型態，學、幼童常常到溪、河水與海水區域戲水。又因極端氣候影響，戲水區域水情瞬間變化劇烈，戲水溺水風險大增。近日學、幼童因戲水而溺水甚至溺斃的憾事頻傳，加上暑假將至，學、幼童戲水的頻率或增、溺水風險因此增加。政府有必要提早加強針對學、幼童與家長有關夏日戲水的防溺教育與宣導。根據衛福部資料顯示，台灣14歲以下兒童的死亡原因中，意外溺水是高居第二多的事故傷害別。學、幼童溺水事故的避免或不幸溺水後救援成功率的提昇，有賴於提昇學、幼童防溺知識與適應水性，以及加強對家長宣導防溺相關資訊。爰此，建議行政院儘速加強學校針對學、幼童夏日戲水的防溺教育與家長防溺相關資訊的宣導，請公決案。",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/01/17-1050621/0901171050621_003.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員江啟臣、羅明才、李彥秀等 16 人，有鑑於台灣進入夏天酷熱的天氣型態，學、幼童常常到溪、河水與海水區域戲水。又因極端氣候影響，戲水區域水情瞬間變化劇烈，戲水溺水風險大增。近日學、幼童因戲水而溺水甚至溺斃的憾事頻傳，加上暑假將至，學、幼童戲水的頻率或增、溺水風險因此增加。政府有必要提早加強針對學、幼童與家長有關夏日戲水的防溺教育與宣導。根據衛福部資料顯示，台灣 14歲以下兒童的死亡原因中，意外溺水是高居第二多的事故傷害別。學、幼童溺水事故的避免或不幸溺水後救援成功率的提昇，有賴於提昇學、幼童防溺知識與適應水性，以及加強對家長宣導防溺相關資訊。爰此，建議行政院儘速加強學校針對學、幼童夏日戲水的防溺教育與家長防溺相關資訊的宣導。是否有當？請公決案。說明：一、台灣逐漸進入夏天酷熱的天氣型態，學、幼童在夏日炎熱氣候下常常到溪、河水與海水區域戲水，其中常有成年人陪伴，但也不乏欠缺成年人陪伴的情形。又因極端氣候影響，戲水區域水情瞬間變化劇烈，即使有成年人的陪伴，學、幼童戲水之溺水風險大增。近日，學、幼童到水域戲水而溺水甚至溺斃的憾事頻傳，加上暑假將至，政府需要提早加強針對學、幼童與家長有關夏日戲水的防溺教育與宣導。二、根據美國的相關研究顯示，對於 14 歲以下的兒童而言，溺水是意外死亡率第二高的原因；在夏季裡孩童溺水會增加 89%發生率。另外，根據衛福部資料顯示，台灣 14 歲以下兒童的死亡原因中，事故傷害一直高居該年齡層人口死亡原因第一名，其中意外溺水也是高居第二多的事故傷害別。三、學、幼童溺水事故之降低，有賴於政府在學校防溺教育之加強與對家長相關資訊之宣導。首先，學校應該教育學、幼童戲水活動應結伴而行、避免單獨戲水；另外，政府應該向家長宣導，增加家長對學、幼童行蹤掌握的意識。其次，歐美國家 6、7 歲孩童即被教導「著衣游泳」和「立泳」的觀念，而且不會強調孩童的游泳姿勢，這種「適應水性」的水上教育，值得學校游泳教育參考。第三，學校應加強「救溺五步」口訣與「防溺十招」的基本防溺教育，強化學、幼童預防溺水的知識與急難應處。第四，學校防溺教育與對家長之宣導宜讓學、幼童與家長了解「溺水跡象」，及早識別溺水同伴以增加救援成功率。最後，學校宜加強宣導消防署公告之盡量避免戲水的危險水域、海域。四、學、幼童戲水是夏日炎熱氣候下的小確幸。溺水的不幸可以透過事前提醒與防溺教育將發生率降到最低，一旦不幸發生也可以透過事前教育使救援成功率提昇，達到減災效果。爰此，建議行政院儘速加強學校針對學、幼童夏日戲水之防溺教育與家長相關資訊之宣導。",
        "提案人": [
            "江啟臣",
            "羅明才",
            "李彥秀"
        ],
        "連署人": [
            "林德福",
            "廖國棟",
            "盧秀燕",
            "江永昌",
            "吳秉叡",
            "鄭天財Sra．Kacaw",
            "黃昭順",
            "林麗蟬",
            "蔣乃辛",
            "陳雪生",
            "王育敏",
            "徐榛蔚",
            "蔣萬安"
        ],
        "published_date": "2016-06-21"
    }
}