{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "06",
        "meetingTimes": "",
        "agendaNo": "4",
        "billName": "本院委員柯志恩等11人臨時提案，鑒於監察院於民國99年8月12日對教育部提出糾正案，指出教育部運用高等教育系所評鑑結果，將招生名額、獎補助及學雜費調整政策相結合，形成實質之獎懲機制，影響各校招生與校務發展，有違高等教育評鑑認可制設置初衷，且不符國際高等教育評鑑之趨勢。去年本院院會亦通過決議「建請教育部取消評鑑結果與學雜費收費調整之連動性」。再者，去年12月本院三讀通過大學法第5條修正，亦將評鑑與教育經費補助脫鉤。然而，近幾年若干大學校院反應，雖自99年經監察院提出糾正，但教育部並未確實改善，大學評鑑辦法第8條第2項及第3項迄今亦未修正，故而教育部仍可依據大學評鑑辦法，對於高等教育系所評鑑結果與招生名額、私校獎補助、學雜費調整、基本需求經費之績效型補助等相互連結。建請教育部應依據監察院之糾正及本院之決議要求，確切檢討改進，落實大學評鑑作為學校調整發展之參考，而非繼續以此作為該校招生名額、獎補助及學雜費調整之依據，形成實質之獎懲機制，請公決案。",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/01/06-1050329/0901061050329_004.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員柯志恩等 11 人，鑒於監察院於民國 99 年 8 月 12 日對教育部提出糾正案，指出教育部運用高等教育系所評鑑結果，將招生名額、獎補助及學雜費調整政策相結合，形成實質之獎懲機制，影響各校招生與校務發展，有違高等教育評鑑認可制設置初衷，且不符國際高等教育評鑑之趨勢。去年本院院會亦通過決議「建請教育部取消評鑑結果與學雜費收費調整之連動性」。再者，去年 12 月本院三讀通過大學法第5 條修正，亦將評鑑與教育經費補助脫鉤。然而，近幾年若干大學校院反應，雖自 99 年經監察院提出糾正，但教育部並未確實改善，大學評鑑辦法第 8 條第 2 項及第 3 項迄今亦未修正，故而教育部仍可依據大學評鑑辦法，對於高等教育系所評鑑結果與招生名額、私校獎補助、學雜費調整、基本需求經費之績效型補助等相互連結。建請教育部應依據監察院之糾正及本院之決議要求，確切檢討改進，落實大學評鑑作為學校調整發展之參考，而非繼續以此作為該校招生名額、獎補助及學雜費調整之依據，形成實質之獎懲機制。是否有當？請公決案。說明：一、監察院於民國 99 年 8 月 12 日針對教育部提出糾正案，指出該部運用高等教育系所評鑑結果，將招生名額、獎補助及學雜費調整政策相結合，形成實質之獎懲機制，影響各校招生與校務發展，有違高等教育評鑑認可制設置初衷，且不符國際高等教育評鑑之趨勢。爰此，監察院除提案糾正外，亦將本案移送行政院轉飭所屬確實檢討改善。二、去年本院審查 105 年度中央政府總預算時，院會通過「建請教育部取消評鑑結果與學雜費收費調整之連動性」之決議，此外，去年 12 月本院三讀通過大學法第 5 條修正，亦將評鑑與教育經費補助脫鉤。三、然而，近幾年若干大學校院反應，尤其技職校院表示，雖自 99 年經監察院提出糾正，但教育部並未確實改善，大學評鑑辦法第 8 條第 2 項及第 3 項迄今亦未修正，故而教育部仍可依據大學評鑑辦法，對於高等教育系所評鑑結果與招生名額、私校獎補助、學雜費調整、基本需求經費之績效型補助等相互連結。換言之，評鑑未通過系所等同連坐懲處所屬學院，或對其他學院與整體校務發展造成不利影響。四、建請教育部應依據監察院之糾正及本院決議要求，確切檢討改進，落實大學評鑑作為學校調整發展之參考，而非繼續以此作為該校招生名額、獎補助及學雜費調整之依據，形成實質之獎懲機制。",
        "提案人": [
            "柯志恩"
        ],
        "連署人": [
            "賴士葆",
            "陳學聖",
            "許淑華",
            "許毓仁",
            "王育敏",
            "鄭天財Sra．Kacaw",
            "呂玉玲",
            "徐榛蔚",
            "林為洲",
            "林麗蟬"
        ],
        "published_date": "2016-03-29"
    }
}