{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "16",
        "meetingTimes": "",
        "agendaNo": "16",
        "billName": "本院委員Kolas Yotaka、鍾佳濱等11人臨時提案，為落實原住民族教育法，請教育部及原住民族委員會依說明意旨，於期限內完成下列事項：一、請教育部及原住民族委員會於二個月內逐年分別統計自87年以來，各自所辦理原住民一般教育之積極扶助措施（諸如：一般教育中，在範圍上、扶助額度上優於非原住民；或專為原住民所辦理之一般教育），及專為原住民族文化特性辦理之民族教育之依據、經費，及論據與計算基準（不論原住民身分與否而毫無區別之一般教育，不得列計）。二、請教育部會同原住民族委員會，即刻盤點、整合相關行政措施，視彼此需求合理分配經費及業務，並據以編列106年度起之原住民族教育經費，切莫沿襲舊制比例拆帳。三、請教育部會同原住民族委員會將如何分配原住民族教育經費（一般教育之積極扶助措施與民族教育）之認定標準、行政措施盤點、分配依據、作業時程，從速完成法制化。四、綜上所述，請公決案。",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/01/16-1050614/0901161050614_016.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員 Kolas Yotaka、鍾佳濱等 11 人，為落實原住民族教育法，請教育部及原住民族委員會依說明意旨，於期限內完成下列事項：一、請教育部及原住民族委員會於二個月內逐年分別統計自 87 年以來，各自所辦理原住民一般教育之積極扶助措施（諸如：一般教育中，在範圍上、扶助額度上優於非原住民；或專為原住民所辦理之一般教育），及專為原住民族文化特性辦理之民族教育之依據、經費，及論據與計算基準（不論原住民身分與否而毫無區別之一般教育，不得列計）。二、請教育部會同原住民族委員會，即刻盤點、整合相關行政措施，視彼此需求合理分配經費及業務，並據以編列 106 年度起之原住民族教育經費，切莫沿襲舊制比例拆帳。三、請教育部會同原住民族委員會將如何分配原住民族教育經費（一般教育之積極扶助措施與民族教育）之認定標準、行政措施盤點、分配依據、作業時程，從速完成法制化。四、綜上所述。是否有當？請公決案。說明：一、憲法第七條平等原則並非指絕對、機械之形式上平等，而係保障人民在法律上地位之實質平等，立法機關基於憲法之價值體系及立法目的，自得斟酌規範事物性質之差異而為合理之區別對待。本此原則國家應提供各種給付，以保障人民得維持合乎人性尊嚴之基本生活需求，扶助並照顧經濟上弱勢之人民，推行社會安全等民生福利措施，司法院大法官釋字第 485 號解釋文及解釋理由書載有明文。二、因此本院於 87 年 6 月 17 日制定原住民族教育法，第一條即揭示依原住民之民族意願，保障原住民之民族教育權，以發展原住民之民族教育文化。本法通篇均在現行教育體制中，要求國家應額外加強原住民族教育之資源。三、依本法第四條第一款，原住民族教育為原住民族之一般教育及民族教育之統稱。原則上一般教育具有普遍性質，不論是否具有原住民身分，均受中央或地方教育行政機關雨露均霑之照顧；但本法所稱之一般教育不能以上述概念涵蓋，而是專指對於原住民學生在一般教育上之積極扶助措施（諸如：一般教育中，在範圍上、扶助額度上優於非原住民；或專為原住民所辦理之一般教育），以確保原住民接受各級各類教育之機會均等，本法第一章總則中第五條即已明確揭示。四、因此本法第九條第一項前段規定：中央政府應寬列預算，「專款辦理」原住民族教育。宜解為針對原住民一般教育之積極扶助措施（諸如：一般教育中，在範圍上、扶助額度上優於非原住民；或專為原住民所辦理之一般教育），並排除不論原住民身分與否而毫無區別之一般教育；以及專為原住民族文化特性之民族教育（諸如專為民族教育所須而培育相關師資等）。倘無此區分，將使非針對原住民之一般教育事項重複加計，排擠民族教育之經費及業務，實質架空原住民族教育法。五、準此以解，本法第九條第一項後段規定：其比率「合計」不得少於中央主管教育行政機關預算總額百分之一點九，仍應依上開準據計算，由中央教育行政機關及中央原住民族主管機關，盤點、整合相關行政措施，視彼此需求合理分配；而非在無堅實之業務立基上，沿襲舊制比例拆帳。",
        "提案人": [
            "谷辣斯．尤達卡Kolas Yotaka",
            "鍾佳濱"
        ],
        "連署人": [
            "蘇巧慧",
            "姚文智",
            "吳焜裕",
            "王榮璋",
            "李昆澤",
            "陳賴素美",
            "洪宗熠",
            "余宛如",
            "陳歐珀"
        ],
        "published_date": "2016-06-14"
    }
}