{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "08",
        "meetingTimes": "",
        "agendaNo": "11",
        "billName": "本院委員尤美女等31人臨時提案，鑒於人權為普世價值，亦為我國立國之核心價值，超越國界、性別、種族、膚色、宗教信仰及團體，故我國對於促進中國民主自由及法治之發展及保護兩岸三地人民之基本人權，有無可旁貸之責任。2016年3月10日，美國、澳大利亞、英國、丹麥、芬蘭、德國、冰島、愛爾蘭、日本、挪威、荷蘭、瑞典等12國，在聯合國人權理事會議期間發表聯合聲明，譴責中國內部不斷惡化之人權狀況，美國駐聯合國人權理事會代表基思．哈珀表示：「我們對中國人權紀錄的惡化表示擔憂，特別是對維權人士、民間社團領袖以及律師的逮捕和關押。在很多情況下，這些人被剝奪了聘請律師或親人探訪的權利。這些行為違反了中共自己的法律和對國際的承諾。」爰此，要求未來兩岸交流應加強人權項目之關注，有關行政單位就目前已通過相關人權立法定期檢討、定期發布中國人權狀況觀察並向立法院報告，必要時提出行政措施、立法或修法積極援助受迫害者，以落實聯合國「公民與政治權利國際公約」之實踐，順應世界潮流，請公決案。",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/01/08-1050412/0901081050412_011.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員尤美女等 31 人，鑒於人權為普世價值，亦為我國立國之核心價值，超越國界、性別、種族、膚色、宗教信仰及團體，故我國對於促進中國民主自由及法治之發展及保護兩岸三地人民之基本人權，有無可旁貸之責任。 2016 年 3 月 10日，美國、澳大利亞、英國、丹麥、芬蘭、德國、冰島、愛爾蘭、日本、挪威、荷蘭、瑞典等 12 國，在聯合國人權理事會議期間發表聯合聲明，譴責中國內部不斷惡化之人權狀況，美國駐聯合國人權理事會代表基思〃哈珀表示：「我們對中國人權紀錄的惡化表示擔憂，特別是對維權人士、民間社團領袖以及律師的逮捕和關押。在很多情況下，這些人被剝奪了聘請律師或親人探訪的權利。這些行為違反了中共自己的法律和對國際的承諾。」爰此，要求未來兩岸交流應加強人權項目之關注，有關行政單位就目前已通過相關人權立法定期檢討、定期發布中國人權狀況觀察並向立法院報告，必要時提出行政措施、立法或修法積極援助受迫害者，以落實聯合國「公民與政治權利國際公約」之實踐，順應世界潮流。是否有當？請公決案。說明：一、2012 年 12 月 11 日，立法院全院委員不分黨派，曾無異議通過臨 080831 號議案關係文書，內容為關懷 4033 名中國良心犯名單，並依聯合國「公民與政治權利國際公約」第 18 條之規定，申明「對於因政治、宗教信仰或其他信念而遭中國政府關押在勞教所、監獄、拘留所及看守所之民主活動家、維權人士、法輪功學員及圖博人士等良心犯應予以關注，並應制定法令予以救援及協助」。4,033 名中國良心犯名單列冊，由「台灣關懷中國人權聯盟」提供成為國會正式紀錄。二、本次聯合國人權理事會聯合聲明，提及香港「銅鑼灣書店事件」中，瑞典籍老闆桂民海及持有英國護照股東李波，分別在泰國及香港失蹤後在中國出現，但中共未能解釋事件。美國代表哈珀說，中共人員到境外採取行動是「不能令人接受的」，他們有悖於國際社會的期盼，並對「基於規則的國際秩序構成挑戰」。而涉及到香港人士之行動則侵犯了《基本法》賦予香港之高度自治權。美國代表哈珀還說，注意到有越來越多的人，在未受控罪或司法程序啟動之前，被國家媒體播出其認罪的鏡頭。這種做法與中國法律中有關審判公平的保證背道而馳，也與《世界人權宣言》所規定的權利和自由背道而馳。聯合國人權事務高級專員海珊，也重申了對中共自 2015 年 7 月以來逮捕 250 名律師和活動人士之關切。三、根據美國人權組織「對華援助協會」的可靠統計資料，中國在習近平上台之後，已強拆教堂及十字架達 2,000 多案。最近連三自教會牧師都遭莫須有罪名逮捕。四、面對譴責，中國不但不思反省，其常駐聯合國日內瓦辦事處副代表傅聰甚至強烈反擊。傅聰指責「美國的態度是虛偽的，美國大規模境外竊聽行為，使用無人機攻擊其他國家的無辜平民，美國軍隊在別國土地上犯下強姦和屠殺當地人民的罪行，還設立了臭名昭著的關塔那摩監獄」。傅聰還指責參與發表聯合聲明的日本，「拒絕為二戰期間強征 10 萬名慰安婦的行為承擔責任」。美國、日本之人權與法治狀況縱非完美，該歷史指責並無足構成中國得以迫害人權之理由，中共政府也無法以指責他國以避免其必需改善國內人權狀況之責任。五、我們同時注意到今年 1 月 27 日美國、加拿大、德國、日本四國大使曾經致函中國國務委員和公安部長郭聲琨，對中國新的「反恐法」以及正在審議中的「網路安全法草案」和「管理外國非府組織法草案」表達關注和憂慮，信中表達了新法律借國家安全之名，對媒體和互聯網言論進行廣泛審查權力和對某些高科技的過分控制與將許多非暴力方式表達不同政見的行為定義為「恐怖主義」。歐盟駐中國大使史偉（Hans Dietmar Schweisgut）在 1 月 28日也同樣發了相同內容的信給郭聲琨。惟中國政府並未正面回應，反而在 3 月 9 日由中國全國人大委員長張德江發表針對性言論，聲稱這些作為乃「具有典型中國特色的立場」。六、我們也要向德國總統高克致高度敬意。他在 3 月 20 日訪問中國，在北京德國大使館中，會面了受中共迫害的北京媒體人高瑜兩位勇敢的辯護律師莫少平與尚寶軍、被關押中的李和平律師妻子王峭嶺和詩人王藏等 7 人。高克總統並且隨後在上海同濟大學發表演講，明確主張自由與法治對中國的重要。他強調人權理念並非只是西方發明，聯合國世界人權宣言之起草委員會副主席即是中國人張彭春。他還說，「權力決不應淩駕於法律之上」。他特別提到「毛澤東給中國人帶來的饑餓與絕望以及文革浩劫」對中共皆是當頭棒喝。七、本案係由國內外的人權團體發起，簽署之團體如下：台灣關懷中國人權聯盟、對華援助協會（China Aid）、台灣永社、台灣小留學生家長協會、台灣人權促進會、臺灣自由圖博學會、台灣人權文化協會、北京之春、中國民主黨（Thepolitical notion of China democracy party）、中國婦權（Woman's rights in China）、中國政治及宗教受難者後援會（Support network for the persecuted in China）、香港民主中國促進會、悉尼支援中國民主化工作平臺、中國共和黨（Chinese Republican Party）、日本人權財團和日本支援亞洲和中國民主化支援會、中國社會民主黨（China social democraticparty）、民主中國陣線（Federation for a democratic China）、加拿大中國人權網路聯盟、六四事件調查委員會、公民力量、澳大利亞齊氏文化基金會、中國民主團結聯盟（Chinese Alliance forDemocracy; USA）、革命議會（Revolution Congress）",
        "提案人": [
            "尤美女"
        ],
        "連署人": [
            "黃偉哲",
            "蔡適應",
            "陳賴素美",
            "江永昌",
            "李俊俋",
            "谷辣斯．尤達卡Kolas Yotaka",
            "蔡易餘",
            "姚文智",
            "呂孫綾",
            "李應元",
            "林靜儀",
            "陳其邁",
            "蘇治芬",
            "管碧玲",
            "黃秀芳",
            "趙正宇",
            "吳玉琴",
            "黃國昌",
            "張廖萬堅",
            "顧立雄",
            "蔡培慧",
            "徐國勇",
            "蕭美琴",
            "吳焜裕",
            "劉世芳",
            "鍾佳濱",
            "余宛如",
            "林昶佐",
            "陳曼麗",
            "高潞．以用．巴魕剌Kawlo．Iyun．Pacidal"
        ],
        "published_date": "2016-04-12"
    }
}