{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "09",
        "meetingTimes": "",
        "agendaNo": "19",
        "billName": "本院委員余宛如等13人臨時提案，對於107學年即將上路之12年國教課綱中將程式教育列入國中、高中階段必修課程，然師資、教材與課綱之訂定若無完整配套措施，則可能造成嚴重的城鄉差距與學用落差。爰要求教育部評估在107年尚未準備完成前，貿然將程式教育列為必修課程之必要性，並提出新師資之來源與培訓計畫，及每年對教材與師資進行評鑑規則，務必使程式教育課程上路時能夠因應快速變化的資訊科技時代，請公決案。",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/01/09-1050419/0901091050419_019.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員余宛如等 13 人，對於 107 學年即將上路之 12 年國教課綱中將程式教育列入國中、高中階段必修課程，然師資、教材與課綱之訂定若無完整配套措施，則可能造成嚴重的城鄉差距與學用落差。爰要求教育部評估在 107 年尚未準備完成前，貿然將程式教育列為必修課程之必要性，並提出新師資之來源與培訓計畫，及每年對教材與師資進行評鑑規則，務必使程式教育課程上路時能夠因應快速變化的資訊科技時代。是否有當？請公決案。說明：一、12 年國教課綱將於 107 學年上路，教育部雖已於 2 月份暫緩實施，然教育部長吳思華仍對外承諾會將程式教育列入國中、高中階段「必修」課程，並指出未來中學生都將必修資訊科技，要學演算法、程式設計等課程，當個數位公民，增加未來就業競爭力。二、提早訓練學生寫程式，的確有望增加台灣在資訊與網路產業的人才，並提升產業競生力，甚至訓練學生的邏輯思考、解決問題能力，也符合目前世界的產業趨勢。三、然為了提供足夠的課程，教育部長吳思華在三月底提出「台灣需要 20 萬個以上教師，才能符合各層面的資訊教學活動，將是現職教師進修的重點」的說法。20 萬名資訊科技相關師資要從何而來？板橋高中資訊教師郭兆平指出資訊老師的培養早已出現斷層，99 課綱時資訊課的時數遭到刪減，將資訊科技課程納入生活領域課程，大部分的學校沒有釋出教職缺額，因此少有資訊人才修習教育學程。若合適的師資不足，各校的教學品質可能會有很大的落差，加深城鄉差距的狀況。四、以近日竹南高中資訊科技選修科的考題為例，許多考題為人名、資訊史等背誦內容，若要將程式語言教育納入課程，教材、作業、考試內容須通盤檢討，否則無法達到訓練學生邏輯思考與程式能力，只是徒增學生的負擔。五、程式語言種類十分繁多，變化快速，從國中開始學習程式語言到大學畢業的 10 年間，又會出現許多新的程式語言，爰提出建議如下：A.教材課綱的訂定應由有實務經驗的業界人士與教育專家共同討論，以技術性課綱的方式每年做評鑑與微調，避免加深學用落差的現象。B.資訊師資的缺額，可與大專院校資訊相關科系、國內具規模的資訊補教業、職訓單位的資訊培育課程接軌。C.已經聘請的資訊教師應定期考核、舉行在職教育訓練，並確實評估現行教育評鑑單位、地方政府教育局的管考能力，以免其專業技能與社會、業界脫節，甚至與政策背道而馳。D.此課綱上路前，請教育部提出教師考試與人力調查時程與方法，並編列相關預算。六、教育必須跟著社會的腳步調整，美國因境內與電腦科學相關的工作機會近年成長了 2 倍，預計 2020 年時會有 100 萬個相關工作職缺出現，因此投入 40 億美金來推廣資訊教育、程式教育。然而，台灣的資訊與科技產業的政策為何？在 107 年尚未準備完成前，貿然將程式教育列為必修課程，是否有必要？請教育部審慎評估後續可能造成的影響，切勿貿然將不合宜且無配套的課綱推上路。",
        "提案人": [
            "余宛如"
        ],
        "連署人": [
            "鍾孔炤",
            "黃國書",
            "吳思瑤",
            "吳焜裕",
            "趙正宇",
            "黃秀芳",
            "陳賴素美",
            "黃偉哲",
            "林俊憲",
            "吳琪銘",
            "王定宇",
            "劉世芳"
        ],
        "published_date": "2016-04-19"
    }
}