{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "16",
        "meetingTimes": "",
        "agendaNo": "15",
        "billName": "本院委員尤美女等64人臨時提案，鑒於台灣已是民主自由人權法治國家，對於境外人權迫害事件同樣關注。1989年6月4日天安門事件為全世界皆無法忘懷之「災難紀念日」，當時造成災難之中國共產黨至今仍未對中國人民承認錯誤、究責並道歉。基於人權為普世價值，我國國會不應沈默。「結束恐怖停止災難」是今年六四27周年我們的呼籲；中國政府唯有承認錯誤、究責並道歉，方能以史為鑑、走向未來。爰此要求我國行政單位，未來於兩岸接觸與交流事務適時表達台灣對「六四平反」的嚴肅關切，請公決案。",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/01/16-1050614/0901161050614_015.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員尤美女等 64 人，鑒於台灣已是民主自由人權法治國家，對於境外人權迫害事件同樣關注。1989 年 6 月 4 日天安門事件為全世界皆無法忘懷之「災難紀念日」，當時造成災難之中國共產黨至今仍未對中國人民承認錯誤、究責並道歉。基於人權為普世價值，我國國會不應沈默。「結束恐怖停止災難」是今年六四 27 周年我們的呼籲；中國政府唯有承認錯誤、究責並道歉，方能以史為鑑、走向未來。爰此要求我國行政單位，未來於兩岸接觸與交流事務適時表達台灣對「六四平反」的嚴肅關切。是否有當？請公決案。說明：一、2016 年 3 月 10 日，美國、澳大利亞、英國、丹麥、芬蘭、德國、冰島、愛爾蘭、日本、挪威、荷蘭、瑞典等 12 國，在聯合國人權理事會議期間發表聯合聲明，譴責中國內部不斷惡化的人權狀況，美國駐聯合國人權理事會代表基思．哈珀（Keith Harper）說：「我們對中國人權紀錄的惡化表示擔憂，特別是對維權人士、民間社團領袖以及律師的逮捕和關押。在很多情況下，這些人被剝奪了聘請律師或親人探訪的權利。這些行為違反了中共自己的法律和對國際的承諾。」這種情況，同樣引發台灣社會擔心，因為兩岸人民交流密切，這些發生在中國人身上的人權迫害事件，事實上已對台灣人產生威脅。因此，今年 4 月 12 日，立法院已通過臨時提案，臨 090088 號議案關係文書，要求行政單位，「未來兩岸交流應加強人權項目的關注，應敦促行政有關單位就目前已通過的相關人權立法檢討，定期發佈中國人權狀況觀察並向立法院報告，必要時提出立法及修法並基於人道精神積極援助受迫害者」。二、立法院早在 2012 年 12 月 11 日，全院委員不分黨派，就曾經無異議通過臨 080831 號議案關係文書，內容為關懷 4,033 名中國良心犯名單，並依聯合國「公民與政治權利國際公約」第 18 條之規定，申明「對於因政治、宗教信仰或其他信念而遭中國政府關押在勞教所、監獄、拘留所及看守所之民主活動家、維權人士、法輪功學員及圖博人士等良心犯應予以關注，並應制定法令予以救援及協助」。4,033 名中國良心犯名單列冊，由「台灣關懷中國人權聯盟」提供成為國會正式紀錄。",
        "提案人": [
            "尤美女"
        ],
        "連署人": [
            "吳思瑤",
            "許智傑",
            "鄭運鵬",
            "陳其邁",
            "莊瑞雄",
            "蘇巧慧",
            "顧立雄",
            "邱議瑩",
            "周春米",
            "段宜康",
            "林俊憲",
            "谷辣斯．尤達卡Kolas Yotaka",
            "劉世芳",
            "陳素月",
            "羅致政",
            "邱志偉",
            "呂孫綾",
            "蔡易餘",
            "陳賴素美",
            "李俊俋",
            "陳曼麗",
            "鍾孔炤",
            "陳明文",
            "陳亭妃",
            "蘇震清",
            "林淑芬",
            "何欣純",
            "姚文智",
            "管碧玲",
            "王定宇",
            "蕭美琴",
            "李麗芬",
            "余宛如",
            "吳玉琴",
            "王榮璋",
            "蔡適應",
            "高潞．以用．巴魕剌Kawlo．Iyun．Pacidal",
            "張廖萬堅",
            "黃秀芳",
            "陳學聖",
            "陳歐珀",
            "蔡培慧",
            "吳秉叡",
            "陳瑩",
            "顏寬恒",
            "葉宜津",
            "柯志恩",
            "黃國書",
            "黃國昌",
            "許毓仁",
            "李彥秀",
            "吳琪銘",
            "鍾佳濱",
            "陳宜民",
            "徐國勇",
            "洪慈庸",
            "林昶佐",
            "施義芳",
            "吳焜裕",
            "徐永明",
            "蘇治芬",
            "劉建國",
            "黃偉哲"
        ],
        "published_date": "2016-06-14"
    }
}