{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "02",
        "meetingTimes": "",
        "agendaNo": "9",
        "billName": "本院委員林俊憲、陳亭妃、張廖萬堅等23人臨時提案，建議針對台南206大地震嚴重災損的情況，行政院應儘速召開跨部會震災優先處置會議，討論內容應首重協助受災戶解決銀行房貸及受損廠商減免所得稅等問題，其中對於受災戶房貸除應比照九二一大地震相關優惠外，至於房貸本金及貸款部分，應體恤受災民眾，建議經政府認定無論全倒、半倒或是無法居住使用者，政府應給予房貸的本金利息全部減免。國難之際，政府本應傾國家之力協助受災戶得以重建家園，渡過生理心靈的悲愴陰影，早日揮別陰霾恢復既有生活，請公決案。",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/01/02-1050301/0901021050301_009.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員林俊憲、陳亭妃、張廖萬堅等 23 人，建議針對台南206 大地震嚴重災損的情況，行政院應儘速召開跨部會震災優先處置會議，討論內容應首重協助受災戶解決銀行房貸及受損廠商減免所得稅等問題，其中對於受災戶房貸除應比照九二一大地震相關優惠外，至於房貸本金及貸款部分，應體恤受災民眾，建議經政府認定無論全倒、半倒或是無法居住使用者，政府應給予房貸的本金利息全部減免。國難之際，政府本應傾國家之力協助受災戶得以重建家園，渡過生理心靈的悲愴陰影，早日揮別陰霾恢復既有生活。是否有當？請公決案。說明：一、一場地震摧毀台南人的家園，2/13 傍晚搜救完畢，目前統計建築物倒塌為維冠金龍大樓六棟全數摧毀，這場災難造成 116 人喪生，輕重傷患為 551 人。目前台南大地震災後重建工作即將展開，本席建議行政院應加快腳步儘速召開跨部會震災優先處置會議，討論包括協助受災戶解決銀行房貸及受損廠商減免所得稅等問題。本席建議，財金相關單位如金管會應儘速規劃，協調銀行各界給予震災戶房貸本金及利息優惠措施。二、有關受災戶原有房貸的問題，本席以為，由於涉及財金單位，一般民眾根本無法與其溝通協調償還事宜，建議金管會應立即邀集銀行公會協調相關金融因應措施。其中包括，金管會對國內外銀行肩負管理監督之責，有一定約束力及強制性，過去九二一大地震、莫拉克風災僅給予受災戶本金及利息緩息展延，展延時間為五年。但是所有的補貼條件能夠成立的條件，都必須經過原貸款金融機構的同意，但是本席以為，目前全球經濟蕭條，國內景氣慘澹，災後重建之路相對艱辛困難，建議應給予受災戶，只要房屋經政府認定不堪使用者，應給予房貸本金及利息全免的優惠。三、另外，許多災民擔心若震災戶的房屋已損毀或全倒，房貸究竟該如何處置？本席以為，過去無論是 921 地震、林肯大郡或是東星大樓傾斜等天災案例，曾有受災戶個別向公股行庫或是泛官股銀行要求本金打折成立。本席建議政府應體恤災民處境，這次的受災範圍並不大，全倒或半倒經政府認定的房舍，並不是那麼多，建議金管會要求各銀行應主動協助，同時從善如流，減輕受災戶龐大壓力，給予災民能夠儘速重建家園的動力。四、最後本席建議，相關具體結論，應由行政院儘速協調後，立即向社會大眾公布相關措施，展現政府傾國家之力，協助受災戶得以重建家園，度過生理、心靈的悲愴陰影，早日揮別陰霾恢復既有生活。",
        "提案人": [
            "林俊憲",
            "陳亭妃",
            "張廖萬堅"
        ],
        "連署人": [
            "吳秉叡",
            "吳思瑤",
            "劉世芳",
            "陳其邁",
            "趙正宇",
            "李俊俋",
            "陳明文",
            "羅致政",
            "趙天麟",
            "蕭美琴",
            "賴瑞隆",
            "鍾佳濱",
            "鄭運鵬",
            "洪宗熠",
            "鄭麗君",
            "呂孫綾",
            "王定宇",
            "陳素月",
            "葉宜津",
            "周春米"
        ],
        "published_date": "2016-03-01"
    }
}