{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "19",
        "meetingTimes": "",
        "agendaNo": "3",
        "billName": "本院委員江啟臣等21人臨時提案，有鑑於暑假到來，青年學子暑期打工勞動條件之保障受到國人關注。勞動部雖然本年度有例行性「工讀生勞動條件專案檢查」，細究其專案檢查計畫，有諸多降低專案勞檢效能的問題：包括，未載明中央如何督導地方執行專案勞檢；檢查重點並未列入「職場性別歧視」與「性騷擾」調查；建議調查對象業別甚廣，卻未納入部份青年打工族嚮往打工之業別，亦未強調學區之重點調查；以及，建議抽查家數顯然與母體數字差距甚遠，顯難達成勞動部宣稱「保障工讀生基本權益」與「展現政府落實勞動法令之決心」之目的。爰此，為保障青年學子打工族勞動權益，建請行政院及地方政府主管機關，應檢討並改善本專案勞檢實施計畫，請公決案。",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/01/19-1050705/0901191050705_003.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員江啟臣等 21 人，有鑑於暑假到來，青年學子暑期打工勞動條件之保障受到國人關注。勞動部雖然本年度有例行性「工讀生勞動條件專案檢查」，細究其專案檢查計畫，有諸多降低專案勞檢效能的問題：包括，未載明中央如何督導地方執行專案勞檢；檢查重點並未列入「職場性別歧視」與「性騷擾」調查；建議調查對象業別甚廣，卻未納入部份青年打工族嚮往打工之業別，亦未強調學區之重點調查；以及，建議抽查家數顯然與母體數字差距甚遠，顯難達成勞動部宣稱「保障工讀生基本權益」與「展現政府落實勞動法令之決心」之目的。爰此，為保障青年學子打工族勞動權益，建請行政院及地方政府主管機關，應檢討並改善本專案勞檢實施計畫。是否有當？請公決案。說明：一、因應暑期將有更多青年學子選擇從事打工，青年學子打工族勞動條件之保障更受國人關注。許多青年學子為了賺取生活費、增加儲蓄、學習社會經驗與賺取學費，選擇從事暑期打工。根據大型求職網站的「暑期打工與實習調查」顯示，今年高達 86.2%受訪大學生有計劃在暑期打工，創下 2012 年以降的新高。二、青年學子打工族的勞動權益長期無法被彰顯，雇主疑似違法情事屢見。根據「台灣少年權益與福利促進聯盟」2015 年的調查，約有 52%打工族薪資不及最低薪資、僅 4 成有勞保、18%打工族之雇主並無投保任何工作保險，更有 25%曾被雇主以各種理由扣薪。今年 4 月東華大學「學生勞動權益促進會」公佈之學區附近「打工薪資 2.0 版地圖」所揭露的違法低薪現象，也引起社會關注與打工學子共鳴。另外，根據大型網站調查「大學生打工陷阱」資料顯示，除了上述打工勞動條件問題，青年學子打工族在職場容易碰到「性別歧視」與「職場性騷擾」的狀況。然而，根據調查，青年學子打工族面臨雇主違法情事，大多選擇「默默繼續做」（50%），顯示政府專案勞檢之重要性。三、針對青年學子從事之暑期打工，勞動部自 105 年 7 月 1 日到 9 月 30 日，雖然提出例行性「工讀生勞動條件專案檢查」；然而，其專案檢查之計畫顯難達成勞動部宣稱「保障工讀生基本權益」與「展現政府落實勞動法令之決心」之目的。首先，根據該計畫內容，本專案勞檢採中央勞動部督導、地方勞動行政主管機關及勞工保險局執行；然而，中央勞動部之「督導作業」並無詳載，僅說明該實施方式採中央統籌規劃，製作專案檢查會談紀錄表與檢查對象行業別供參，並要求地方政府上傳檢查表單。其次，檢查重點中並未強調上述調查「大學生打工陷阱」中為人詬病的「性別歧視」與「職場性騷擾」等勞動環境檢查。再次，該計畫建議之檢查對象行業別涵蓋 11 大類，建議業別涵蓋甚廣，卻未列入上述大型求職網站的「暑期打工與實習調查」中，青年學子調查嚮往打工前五名之「大眾傳播與公關廣告業」相關行業，而且也未指導「宜加強學區商家之調查」。最後，本專案共計進行 3個月、全國實施抽查僅 150 家事業單位，顯然抽查家數過少。以台中市為例，建議抽查分配家數僅 14 家；但是根據經濟部商業司商業登記在案之統計（調查至 2016 年 5 月），建議涵蓋行業別母體數字約有製造業（12,845 家）、批發及零售業（58,424 家）、住宿及餐飲業（7,607 家）、教育服務業（29 家）與其他服務業（6,572 家），共計 85,477 家，若再加上建議調查的資訊及通訊傳播業（672 家），總數約達 86,149 家。建議抽查分配家數顯然與母體數字差距甚遠。四、近日由於華航罷工與勞基法修正爭議，勞動條件廣受國人與勞動工作者關注；青年學子勞動權益長期不受關切、專案勞檢稽核效能一直不彰。爰此，為保障青年學子打工族勞動權益，建請行政院及地方政府主管機關，應重新檢討本專案實施計畫。是否有當，敬請公決。",
        "提案人": [
            "江啟臣"
        ],
        "連署人": [
            "呂玉玲",
            "林為洲",
            "柯志恩",
            "張麗善",
            "蔣萬安",
            "林麗蟬",
            "王育敏",
            "李彥秀",
            "曾銘宗",
            "許淑華",
            "賴士葆",
            "王惠美",
            "蔣乃辛",
            "馬文君",
            "陳宜民",
            "顏寬恒",
            "廖國棟",
            "費鴻泰",
            "林德福",
            "鄭天財Sra．Kacaw"
        ],
        "published_date": "2016-07-05"
    }
}