{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "19",
        "meetingTimes": "",
        "agendaNo": "1",
        "billName": "本院委員李彥秀等15人臨時提案，建請行政院檢討台灣兒童接種「公費疫苗之接種（含補助公費疫苗注射之設備費、診察費等）納入健保給付之可行性規劃」一案。鑒於預防接種是全球公認對傳染病防治最具成本效益之方法，但防疫與治療之標的甚為不同，為更有效提升預防接種服務品質，針對台灣兒童接種公費疫苗之「預防接種處置費」（含補助公費疫苗注射之設備費、診察費等）不應納為健保給付之列，應另以編列公務（專款）預算之必要。至關重要，請公決案。",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/01/19-1050705/0901191050705_001.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員李彥秀等 15 人，建請行政院檢討台灣兒童接種「公費疫苗之接種（含補助公費疫苗注射之設備費、診察費等）納入健保給付之可行性規劃」一案。鑒於預防接種是全球公認對傳染病防治最具成本效益之方法，但防疫與治療之標的甚為不同，為更有效提升預防接種服務品質，針對台灣兒童接種公費疫苗之「預防接種處置費」（含補助公費疫苗注射之設備費、診察費等）不應納為健保給付之列，應另以編列公務（專款）預算之必要。至關重要。是否有當？請公決案。說明：一、根據衛福部之數據顯示，目前公費疫苗接種約八成於醫療院所接種，僅兩成在鄉鎮地區衛生所完成，顯見孩童預防保健之發展，大部分必須仰仗醫療院所對國家政策之通盤配合。二、數年來，行政院僅比照先前老人接種流感疫苗己付預防接種處置費之規定，對入小學前孩童之流感疫苗支付處置費（含補助公費疫苗注射之設備費、診察費等）。然對其他之公費疫苗預防接種處置費（含補助公費疫苗注射之設備費、診察費等），卻從未編列預算支應，缺乏謹慎應對，造成國家疫苗接種政策欠缺整體通盤考量和一致性。三、保障孩童之健康應從預防保健做起。今年流感肆虐造成台灣疫情之嚴重，反映出疫苗之重要性。統計顯示，因孩童族群接種流感疫苗之比率較高，其重症與死亡率比率，低於未接種疫苗之 50 歲至 60 歲成年人族群。有效成功之防疫政策不僅可為健保節省大筆開支，更能節省照護人力等間接成本、強化家庭與社會整體健康，並可促進國家發展之根本。四、依據全民健康保險法第 51 條規範不屬健保給付範圍之項目，其中第二款載明「預防接種及其他由各級政府負擔費用之醫療服務項目」不列入全民健康保險給付範圍，此法條之意即已明示預防接種相關費用應由「各級政府負擔」。據此，行政院主計單位及衛生福利部（包括疾病管制署）等政府部門本應積極編列預算支應預防接種相關費用，但反而消極未編列預算因應，並將財務壓力推向健保給付總額，實有違背立法原旨與其職責，更是嚴重忽視健保總額已嚴重不足，將導致醫院與基層部門每年在健保財務缺口之負擔。五、若無適當的預防接種處置費（含補助公費疫苗注射之設備費、診察費等），勢將影響醫護人員對未來兒童預防保健政策推展之意願與成效，甚有違情、違理、違法之虞。故應另編列公務（專款）預算，補助給付兒童公費疫苗的預防接種處置費（含補助公費疫苗注射之設備費、診察費等），務以兒童健康權益與兒童醫療品質之確保為念。六、本院李委員彥秀及十位委員等前曾「臨時提案」建請行政院重新檢討台灣兒童接種「公費疫苗之接種（含補助公費疫苗注射之設備費、診察費等）」一案，並經本院院會決議通過在案。然近日衛生福利部（包括疾病管制署）及行政院卻函覆本席表示「正進行公費疫苗接種（含補助公費疫苗注射之設備費、診察費等）納入健保給付之可行性規劃」，實已違反全民健康保險法第一條第二項之強制性社會保險，其保險給付範圍僅限於發生疾病、傷害、生育事故之立法旨意，將強制疫苗注射之國家責任，隱藏於民眾所繳交之保險費用中，除有排擠國人原應享有保險給付之不利益，更有變相徵稅違憲之虞，著實令人深感詫異。七、行政院與衛生福利部（包括疾病管制署）所函覆之內容，無疑是對於本席及提案委員甚有不公允及不義之處，更勢必嚴重打擊所有長期為全國防疫工作而努力之第一線基層醫師們之士氣，實為不足取，應有重新再檢討之必要性。",
        "提案人": [
            "李彥秀"
        ],
        "連署人": [
            "張麗善",
            "黃昭順",
            "盧秀燕",
            "賴士葆",
            "吳志揚",
            "費鴻泰",
            "陳超明",
            "廖國棟",
            "楊鎮浯",
            "鄭天財Sra．Kacaw",
            "林麗蟬",
            "徐志榮",
            "許淑華",
            "江啟臣"
        ],
        "published_date": "2016-07-05"
    }
}