{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "16",
        "meetingTimes": "",
        "agendaNo": "13",
        "billName": "本院委員陳瑩等14人臨時提案，肯認原住民族委員會（下稱原民會）於91年7月起開辦「原住民族委員會補助地方政府推動原住民族家庭服務中心實施計畫」，俾利提供原住民族綜融性、多元性的社會工作，採取因地制宜的服務，以尊重和確保原住民享有社會、文化福利權。目前該計畫之實施地區規定須為都會地區之原住民人口達8000人以上之直轄市、縣（市），始行設置原住民族家庭服務中心，惟此人口門檻對於些許轄內有原住民人口之縣（市）仍屬過高，造成部分旅居都市之原住民相關福利權益無法如計畫目的而落實，爰建請原民會評估將上開人口限制降至5000人之可行性，並提出相應配套措施，以符合原住民需求，解決原住民族社會問題，請公決案。",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/01/16-1050614/0901161050614_013.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員陳瑩等 14 人，肯認原住民族委員會（下稱原民會）於 91 年 7 月起開辦「原住民族委員會補助地方政府推動原住民族家庭服務中心實施計畫」，俾利提供原住民族綜融性、多元性的社會工作，採取因地制宜的服務，以尊重和確保原住民享有社會、文化福利權。目前該計畫之實施地區規定須為都會地區之原住民人口達 8,000 人以上之直轄市、縣（市），始行設置原住民族家庭服務中心，惟此人口門檻對於些許轄內有原住民人口之縣（市）仍屬過高，造成部分旅居都市之原住民相關福利權益無法如計畫目的而落實，爰建請原民會評估將上開人口限制降至 5,000 人之可行性，並提出相應配套措施，以符合原住民需求，解決原住民族社會問題。是否有當？請公決案。說明：一、長久以來，隨著不同時空的社會變遷與結構轉型，台灣原住民族在健康、經濟與社會指標上，例如，經濟狀況、月平均收入、失業率、離婚率、老年人口與單親家庭等，相較於台灣地區一般民眾，皆處於相對劣勢的狀態，原、漢之間確實存在著相當結構性的社會生活差距現象，需政府與民間關懷扶植，亟待投入更多關注與社會資源。二、因此，原民會於 91 年 7 月起開辦「原住民族委員會補助地方政府推動原住民族家庭服務中心實施計畫」，俾利提供除原住民族綜融性、多元性的社會工作，採取因地制宜、貼近部落文化的服務，以尊重和確保原住民享有社會、文化福利權外，更大力「扶植」、「陪伴」原住民團體及原住民社工人員，賡續推動家庭社會工作，照顧原住民家庭及關懷遭風險之族人，營造一個可確保原住民族生活福祉之公平正義的社會。三、而目前該計畫之實施地區規定須為原住民族地區原住民人口或與鄰近都會區合併之原住民人口達 1,600 人以上者之鄉（鎮、市、區），或都會地區之原住民人口達 8,000 人以上之直轄市、縣（市），始行設置原住民族家庭服務中心，惟後者之人口門檻對於些許轄內有原住民人口之縣（市）仍屬過高，將造成有此社會需求之原住民無法獲得相關的服務，其福利權益有所不周，亦與該計畫之開辦目的不符。四、為解決上述困境，爰建請原民會重行評估將上開人口限制降至 5,000 人之可行性，使未達此門檻之縣（市）亦有設置原住民族家庭服務中心之可能，並提出相應配套措施，期提供預防性、互助性、發展性的福利服務，建構具有文化脈絡與區域差異之部落資源網絡體系，提升原住民族福利服務輸送效能，以符合原住民部落需求，解決原住民族社會問題。",
        "提案人": [
            "陳瑩"
        ],
        "連署人": [
            "賴瑞隆",
            "張廖萬堅",
            "黃偉哲",
            "洪宗熠",
            "鍾佳濱",
            "余宛如",
            "趙正宇",
            "蘇巧慧",
            "呂孫綾",
            "黃秀芳",
            "吳焜裕",
            "江永昌",
            "王定宇"
        ],
        "published_date": "2016-06-14"
    }
}