{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "15",
        "meetingTimes": "",
        "agendaNo": "4",
        "billName": "本院委員李彥秀等20人臨時提案，鑒於身心障礙者生活補助費發給辦法第2條第1項第4款第3目，係以身心障礙者家庭總收入應計算人口之所有土地及房屋價值合計未超過新台幣650萬元，作為發給身心障礙者生活補助費要件之一。惟上開標準已逾4年未經修正，前揭辦法同條第2項固然對於已領取生活補助費之身心障礙者設有存續保障，然近年各縣市之公告土地現值迭有上漲，此一標準是否仍切合時宜不無疑義；且於都會地區恐致甫領有身心障礙手冊或身心障礙證明者，難以契合申請資格，而悖於身心障礙者權益保障法之初衷。爰建請行政院於一個月內檢討身心障礙者生活補助費發給辦法中之請領標準，以維護身心障礙者之權益，請公決案。",
        "docUrl": "https://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/02/15-1051220/0902151051220_004.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員李彥秀等 20 人，鑒於身心障礙者生活補助費發給辦法第 2 條第 1 項第 4 款第 3 目，係以身心障礙者家庭總收入應計算人口之所有土地及房屋價值合計未超過新台幣 650 萬元，作為發給身心障礙者生活補助費要件之一。惟上開標準已逾 4 年未經修正，前揭辦法同條第 2 項固然對於已領取生活補助費之身心障礙者設有存續保障，然近年各縣市之公告土地現值迭有上漲，此一標準是否仍切合時宜不無疑義；且於都會地區恐致甫領有身心障礙手冊或身心障礙證明者，難以契合申請資格，而悖於身心障礙者權益保障法之初衷。爰建請行政院於一個月內檢討身心障礙者生活補助費發給辦法中之請領標準，以維護身心障礙者之權益。是否有當？請公決案。說明：一、按「國家對於身心障礙者之保險與就醫、無障礙環境之建構、教育訓練與就業輔導及生活維護與救助，應予保障，並扶助其自立與發展。」中華民國憲法增修條文第 10 條第 7 項定有明文；次按身心障礙者權益保障法第 71 條第 1 項第 1 款亦明揭「直轄市、縣（市）主管機關對轄區內之身心障礙者，應依需求評估結果，提供下列經費補助，並不得有設籍時間之限制：一、生活補助費。」，均足徵國家對於身心障礙者負有保護義務，應積極建置生活維護制度，以憑保障渠等平等參與社會、政治、經濟、文化等之機會。二、是以，身心障礙者權益保障法第 71 條授權訂定之身心障礙者生活補助費發給辦法，遂具體規範依法領有身心障礙手冊或身心障礙證明者，得請領身心障礙者生活輔助費之資格。其中第 2 條第 1 項第 4 款第 3 目則定有「家庭總收入應計算人口之所有土地及房屋價值合計未超過新臺幣六百五十萬元。」，即以身心障礙者家庭人口所有之土地及房屋價值為準據。又同條第 2 項亦規範「已領取生活補助費之身心障礙者」，倘其不動產並未增加、不動產價值增加幅度未超過當地區公告現值調增幅度，不受上開 650 萬元之限制。三、惟近年各縣市之公告土地現值迭有上漲，然上開身心障礙者生活補助費發給辦法所揭新台幣 650 萬之標準，乃係民國 101 年 7 月間所訂定，是否切合時宜不無疑問。況若非屬「已領取生活補助費之身心障礙者」，倘其欲申請身心障礙者生活補助費，即將受 650 萬元之限制，該標準於都會地區顯屬過低，恐令甫領有身心障礙手冊或身心障礙證明者，難以符合請領資格，有悖於身心障礙者權益保障法初衷之虞。爰建請行政院於一個月內檢討身心障礙者生活補助費發給辦法中之請領標準，以維護身心障礙者之權益",
        "提案人": [
            "李彥秀"
        ],
        "連署人": [
            "蔣乃辛",
            "楊鎮浯",
            "賴士葆",
            "王育敏",
            "林為洲",
            "陳超明",
            "吳志揚",
            "徐榛蔚",
            "呂玉玲",
            "簡東明",
            "孔文吉",
            "鄭天財Sra．Kacaw",
            "林麗蟬",
            "陳宜民",
            "羅明才",
            "許毓仁",
            "蔣萬安",
            "曾銘宗",
            "黃昭順"
        ],
        "published_date": "2016-12-20"
    }
}