{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "12",
        "meetingTimes": "",
        "agendaNo": "14",
        "billName": "本院委員蔣萬安等12人臨時提案，鑑於臺灣空氣汙染情況日趨嚴重，其中又以細懸浮微粒（PM2.5）對人體造成的危害最大。細懸浮微粒又稱「PM2.5」，粒徑不到髮絲的28分之1，可經由鼻咽喉深入肺泡或隨血液循環全身，因重金屬、碳粒等污染物也常附著其上，長期累積在人體，將對身體健康造成嚴重危害，國際癌症研究機構（IARC）已將它視為一級致癌物。臺灣社會為空氣污染付出的醫療及社會成本甚鉅，政府應重視並立即防制。而細懸浮微粒（PM2.5）的境內汙染來源眾，移動源所佔空污比率高達37%，其中又以二行程機車及柴油車，所排放的廢氣嚴重影響空氣品質。本席爰建請行政院研擬有效措施，鼓勵並加速民眾汰換二行程機車及柴油車，或於柴油車上加裝濾煙器，以改善臺灣空氣品質，維護國人身體健康，請公決案。",
        "docUrl": "https://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/02/12-1051129/0902121051129_014.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員蔣萬安等 12 人，鑑於臺灣空氣汙染情況日趨嚴重，其中又以細懸浮微粒（PM2.5 ）對人體造成的危害最大。細懸浮微粒又稱「PM2.5」，粒徑不到髮絲的 28 分之 1，可經由鼻咽喉深入肺泡或隨血液循環全身，因重金屬、碳粒等污染物也常附著其上，長期累積在人體，將對身體健康造成嚴重危害，國際癌症研究機構（IARC）已將它視為一級致癌物。臺灣社會為空氣污染付出的醫療及社會成本甚鉅，政府應重視並立即防制。而細懸浮微粒（PM2.5 ）的境內汙染來源眾，移動源所佔空污比率高達 37%，其中又以二行程機車及柴油車，所排放的廢氣嚴重影響空氣品質。本席爰建請行政院研擬有效措施，鼓勵並加速民眾汰換二行程機車及柴油車，或於柴油車上加裝濾煙器，以改善臺灣空氣品質，維護國人身體健康。是否有當？請公決案。說明：一、臺灣空氣汙染情況日趨嚴重，其中又以細懸浮微粒（PM2.5）對人體造成的危害最大。細懸浮微粒又稱「PM2.5」，粒徑不到髮絲的 28 分之 1，可經由鼻咽喉深入肺泡或隨血液循環全身，因重金屬、碳粒等污染物也常附著其上，長期累積在人體，對健康造成嚴重危害，國際癌症研究機構（IARC）已將它視為一級致癌物。細懸浮微粒（PM2.5）對老人、兒童健康危害甚鉅，也是肺癌發生主因。近年來臺灣過敏人口急遽增加，也與細懸浮微粒（PM2.5）有關，臺灣社會為空氣污染付出的醫療及社會成本甚鉅，政府應重視並立即防制。二、根據調查，細懸浮微粒（PM2.5）的境內汙染，移動源所佔空污比率高達 37%，其中又以二行程機車及柴油車，所排放的廢氣嚴重影響空氣品質。民國 95 年 10 月前出廠之老舊柴油大客車或大貨車全國約 14 萬輛，雖僅占全部機動車輛 2,100 萬輛 0.7%，但就移動源細懸浮微粒（PM2.5）排放量中，這些老舊柴油大客車或大貨車貢獻 44%；而二行程機車約一百多萬輛，所占空污比率約 2%，如能將二行程機車或老舊柴油車儘速汰換或加裝濾煙器，將能有效降低空氣污染。三、查環保署於「清淨空氣行動計畫（104 年-109 年）」中，推動淘汰二行程機車、柴油車加裝濾煙器均為近程強化措施，然政府推動二行程機車及老舊柴油車汰舊換新政策多年，已到了瓶頸期，因二行程機車是多數弱勢家庭主要代步工具，考量經濟因素而無法更換，執行實有困難；另外柴油車價格不斐，仍堪使用業者絕不輕易汰換。在缺乏更換誘因之情況下，二行程機車或老舊柴油車造成空氣污染，無法有效降低。四、為維護國人及下一代身體健康，本席爰建請行政院研擬有效措施，鼓勵並加速民眾汰換二行程機車及柴油車，儘速比照美日韓等國建立濾煙器審驗認證規範制度，並切實落實「清淨空氣行動計畫（104 年-109 年）」中推動淘汰二行程機車及推廣柴油車加裝濾煙器之政策目標，有效改善臺灣空氣污染情況。",
        "提案人": [
            "蔣萬安"
        ],
        "連署人": [
            "黃昭順",
            "顏寬恒",
            "林麗蟬",
            "呂玉玲",
            "柯志恩",
            "簡東明",
            "吳志揚",
            "王育敏",
            "陳雪生",
            "曾銘宗",
            "許毓仁"
        ],
        "published_date": "2016-11-29"
    }
}