{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "08",
        "meetingTimes": "",
        "agendaNo": "6",
        "billName": "本院委員李彥秀等13人臨時提案，鑒於C型肝炎戕害國人健康甚鉅，提供C型肝炎新藥供民眾使用，顯有助於提昇病人福祉與健康。然司法院釋字第473號解釋理由書既明揭全民健康保險之保險給付，應嚴守必要性原則，僅限支應維持全民健康制度必要之費用，且全民健康保險給付與被保險人負擔之保險費額必須相當，益徵C型肝炎新藥由全民健康保險總額支應，恐悖於全民健康保險社會保險之本質。是以，就提供C型肝炎新藥供病患使用所需之費用，自無從納入全民健康保險之保險給付，而應悉數由單位預算支應，方為正辦。爰建請衛生福利部應迅為編列單位預算支應C型肝炎新藥，不得由全民健康保險各部門總額支應，以維護國人醫療權益，請公決案。",
        "docUrl": "https://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/02/08-1051101/0902081051101_006.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員李彥秀等 13 人，鑒於 C 型肝炎戕害國人健康甚鉅，提供 C 型肝炎新藥供民眾使用，顯有助於提昇病人福祉與健康。然司法院釋字第 473 號解釋理由書既明揭全民健康保險之保險給付，應嚴守必要性原則，僅限支應維持全民健康制度必要之費用，且全民健康保險給付與被保險人負擔之保險費額必須相當，益徵 C 型肝炎新藥由全民健康保險總額支應，恐悖於全民健康保險社會保險之本質。是以，就提供 C 型肝炎新藥供病患使用所需之費用，自無從納入全民健康保險之保險給付，而應悉數由單位預算支應，方為正辦。爰建請衛生福利部應迅為編列單位預算支應 C 型肝炎新藥，不得由全民健康保險各部門總額支應，以維護國人醫療權益。是否有當？請公決案。說明：一、據統計，我國一般成人 C 型肝炎抗體陽性率估計約為 4-5%，C 型肝炎感染者約 40-70 萬人，病毒更可經由血液透過皮膚或粘膜進入體內而傳染。而國內治療 C 型肝炎患者之藥物包括干擾素（Interferon）與抗病毒藥物如（Ribavirin）兩大類，依據臨床經驗顯示，以此兩類藥物進行組合療法可獲有效療效，且有全民健康保險給付，病患如能遵從醫師指示按時服藥及定期就醫，C 型肝炎即可治癒。惟隨新藥開發上市，C 型肝炎病患具更多先進療法選擇，治癒率甚可達 9 成以上。故為免 C 型肝炎患者演變為慢性肝炎或肝硬化，侵蝕我國國人健康，由國家適當補助 C 型肝炎新藥費用，應有其政策必要。二、然全民健康保險法第 1 條第 2 項既明訂全民健康保險為社會保險，司法院釋字第 473 號解釋亦有闡釋全民健康保險之保險給付，應嚴守必要性原則，僅限支應維持全民健康制度必要之費用，且全民健康保險給付與被保險人負擔之保險費額必須相當。是以，社會保險內容應侷限於基本風險，社會保險保險人所承擔之整體風險亦須等於所有被保險人應所繳費之整體保費。三、惟查衛生福利部疾病管制署之說明，現行 C 型肝炎療法已有其療效，新藥由全民健康保險總額支付即逾越基本風險之社會保險本質，更與計算整體保費時依據之風險狀況有所不符，以全民健康保險總額支應 C 型肝炎新藥於法顯有未合。然 C 型肝炎新藥既有助於國人健康之維繫，雖無從納入全民健康保險之保險給付，但非指國家已然滌除憲法增修條文第 10條第 8 項所揭櫫保障國民身體健康權之方向與目標，而仍應另謀財源。爰建請衛生福利部應自 106 年度起，迅為編列單位預算支應該等新藥，斷不可由全民健康保險各部門總額支應，以免損及全民健康保險之財務健全，反有害國人醫療權益。",
        "提案人": [
            "李彥秀"
        ],
        "連署人": [
            "簡東明",
            "曾銘宗",
            "林麗蟬",
            "黃昭順",
            "廖國棟",
            "王惠美",
            "柯志恩",
            "許淑華",
            "江啟臣",
            "林為洲",
            "鄭天財Sra．Kacaw",
            "楊鎮浯"
        ],
        "published_date": "2016-11-01"
    }
}