{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "01",
        "meetingTimes": "",
        "agendaNo": "3",
        "billName": "本院委員江啟臣等21人臨時提案，有鑑於每到農作物生產季節，農民不只要防範氣候天災，更要防止山豬、獼猴頻繁侵擾；然而，傳統放鞭炮、養狗、製造噪音等等減災措施只能短期嚇阻，農民不堪其擾。為求取保護農作與動物保育之平衡，已有農民嘗試「電網」、「漁網」與「防護網」等防護措施，然而架設成本過高，使其他想效法的農民卻步。農委會雖然今年六月起推行補助「電網」示範計畫，但是預算過少，「漁網」與「防護網」也未納入補助項目。爰此，建請行政院除了增加現行防治獼猴與山豬侵擾之「電網」補助外，研擬將「漁網」與「防罩網」等其他有效防護措施納入補助項目，以利農民依不同作物需要與耕作習慣選擇防護措施，保障農民生計，請公決案。",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/02/01-1050913/0902011050913_003.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員江啟臣等 21 人，有鑑於每到農作物生產季節，農民不只要防範氣候天災，更要防止山豬、獼猴頻繁侵擾；然而，傳統放鞭炮、養狗、製造噪音等等減災措施只能短期嚇阻，農民不堪其擾。為求取保護農作與動物保育之平衡，已有農民嘗試「電網」、「漁網」與「防護網」等防護措施，然而架設成本過高，使其他想效法的農民卻步。農委會雖然今年六月起推行補助「電網」示範計畫，但是預算過少，「漁網」與「防護網」也未納入補助項目。爰此，建請行政院除了增加現行防治獼猴與山豬侵擾之「電網」補助外，研擬將「漁網」與「防罩網」等其他有效防護措施納入補助項目，以利農民依不同作物需要與耕作習慣選擇防護措施，保障農民生計。是否有當？請公決案。說明：一、每到農作物生產季節，農民不只要防範極端氣候等天災考驗，更要防止山豬、獼猴頻繁而不定時的侵擾。為了防止侵擾，又忌憚山豬的兇猛特性與獼猴的保育類野生動物屬性，農民一直以來只能用放鞭炮、養狗、稻草人或製造噪音等等傳統措施減災，但是都只能短期嚇阻。尤其部分山區山豬、獼猴滿山為患，農民防不勝防。以台中市新社區福星里枇杷產地為例，目前福興里人數約才 1,370 人，而粗估山豬約 800 隻、獼猴更高達 1,500 隻，時有所見成群結隊的山豬與獼猴到處侵擾枇杷農作區，嚴重影響農民生計。二、為求取保護農作與動物保育之平衡，農業專家與農民們經過多年來研究，嘗試有別於傳統的防護措施，然而這些防護措施的成本高上許多，使農民卻步。舉例而言，台中市和平區甜柿果園農民自架「電網」後，被猴群破壞的甜柿從每年 5 千到 1 萬粒顯著降至數百粒，防猴成效良好。自今年 5 月起，林務局開始受理申請補助農民架設「電網」防猴。但是目前屬於試辦的示範計畫，農委會僅編列 800 萬預算，僅能補助 400 戶農家，有必要提高補助預算。三、除了「電網」的選擇外，農民與專家也採行其他防治辦法。新社福興里枇杷農民試驗自設「漁網」，藉以增加獼猴攀爬難度與形成山豬的障礙，成效不斐，其架設成本每公尺約為200 元；而台東區農改場近年鼓勵柑橘果農使用果樹整株包覆的「防罩網」，防治山豬與獼猴侵擾成效良好，每個防治網費用約 1,600 元。不過這兩種防治措施目前並未獲得相關補助。四、爰此，為追求保護農作物與農民財產以及尊重大自然與動物保育之平衡，建請行政院除了增加現行防治獼猴與山豬侵擾之「電網」補助外，研擬將「漁網」與「防罩網」等其他有效防護措施納入補助項目，以利農民依不同作物需要與耕作習慣選擇防護措施，保障農民生計。",
        "提案人": [
            "江啟臣"
        ],
        "連署人": [
            "呂玉玲",
            "顏寬恒",
            "林為洲",
            "林麗蟬",
            "賴士葆",
            "王育敏",
            "李彥秀",
            "蔣乃辛",
            "許淑華",
            "陳宜民",
            "柯志恩",
            "廖國棟",
            "王惠美",
            "蔣萬安",
            "費鴻泰",
            "曾銘宗",
            "馬文君",
            "林德福",
            "鄭天財Sra．Kacaw",
            "張麗善"
        ],
        "published_date": "2016-09-13"
    }
}