{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "08",
        "meetingTimes": "",
        "agendaNo": "13",
        "billName": "本院委員陳宜民等20人臨時提案，台灣不少家庭想收養無依兒童，但收養之路波折跌宕，兒少法規定收養兒童以國內為先，但卻未規範寄養家庭有優先權，如果原本寄養的孩子要被出養，寄養家庭又能夠收養，這樣是不是最美好的結局呢？台灣人不是沒有愛心，是受到法令限制，才會出現無力扶養的台灣小孩多被國外收養的爭議。爰建請行政院應思考讓法令適度鬆綁，多點人性、少些冷漠，主管機關衛福部社家署應透過滾動式來全面檢討收養制度的相關規定，避免再有更多家庭面對不捨與難過的境況，請公決案。",
        "docUrl": "https://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/02/08-1051101/0902081051101_013.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員陳宜民等 20 人，台灣不少家庭想收養無依兒童，但收養之路波折跌宕，兒少法規定收養兒童以國內為先，但卻未規範寄養家庭有優先權，如果原本寄養的孩子要被出養，寄養家庭又能夠收養，這樣是不是最美好的結局呢？台灣人不是沒有愛心，是受到法令限制，才會出現無力扶養的台灣小孩多被國外收養的爭議。爰建請行政院應思考讓法令適度鬆綁，多點人性、少些冷漠，主管機關衛福部社家署應透過滾動式來全面檢討收養制度的相關規定，避免再有更多家庭面對不捨與難過的境況。是否有當？請公決案。說明：一、日前本席接獲南部寄養家庭葉媽媽的陳情，五歲寄養兒「小寶」，今年四月被社工帶離生活四年的寄養家庭；即將被出養到美國的他，哭著揮別寄養媽媽。為爭取收養小寶，葉媽媽與主張把小寶出養國外的屏東縣府打官司對抗；台南地院 8 月撤銷出養國外許可，但屏東縣府 9 月提出抗告，目前正在進行行政訴訟中。二、收出養平台、機構和負責評估的社工面對收出養個案，要顧及孩子心理，讓更多有愛心、能力和意願收養孩子的人參與。法律不外乎人情，收出養機構及社工在處理與「親情」有關的問題時，手法可更細膩友善、展現同理心，減少訴訟過程對親子雙方造成陰影，否則可能造成其他家庭對收養孩子卻步的「蝴蝶效應」。強制收出養必須透過指定機構媒合，並禁止指名收養，這條規定卻讓少數背景特殊的出養孩子，從此斷絕留在台灣的機會。三、經查，衛福部訂出的收出養媒合機構服務費，國內收養服務費上限十五萬元，國外收養服務費上限則為一萬四千美元（約新台幣四十四萬元）國外收養服務費是國內收養服務費用的 3 倍之多。許多有意收養寄養童的寄養家庭，願意付出國內出養費用，但卻依規定以「不能指名收養」為由，無法收養在家中朝夕相處的孩子。有名申請收養六個月大男嬰的父親，已經付了三萬元上課費用，但卻被告知，「這個孩子依排序可能輪不到你收養！你最後會收養到別的小孩。」相關法規阻絕不少國內家庭收養意願。四、行政部門當初訂定嚴謹的收出養制度，是為保障兒少權益、杜絕販嬰，反讓想收養的家庭遭社福機構放大檢視，甚至刁難，例如禁止寄養父母在漫長的官司過程中探視孩子，難免令人質疑違反立法初衷。綜上，本席建請行政院應思考讓法令適度鬆綁，主管機關衛福部社家署應透過滾動式來全面檢討收養制度的相關規定，避免再有更多家庭面對不捨與難過的境況。",
        "提案人": [
            "陳宜民"
        ],
        "連署人": [
            "蔣乃辛",
            "曾銘宗",
            "柯志恩",
            "陳學聖",
            "周陳秀霞",
            "簡東明",
            "林麗蟬",
            "李鴻鈞",
            "鄭天財Sra．Kacaw",
            "林德福",
            "黃昭順",
            "吳志揚",
            "廖國棟",
            "林為洲",
            "徐榛蔚",
            "王惠美",
            "徐志榮",
            "高金素梅",
            "馬文君"
        ],
        "published_date": "2016-11-02"
    }
}