{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "14",
        "meetingTimes": "",
        "agendaNo": "1",
        "billName": "本院委員孔文吉等18人臨時提案，鑑於台灣山地管制政策迄今仍持續舊有戒嚴時期之管制思維，且管制區大都設置於原住民族地區。目前30個山地鄉，其中有28個原住民族鄉（鎮區），地方警察機關依據國家安全法仍設置78個檢查所執行山地管制任務。山地管制區當年設立目的雖係基於國家安全以及時代背景需要，惟時代演進，檢查所之設置並未與時俱進，致使當地原住民族及居民有被視為「二等公民」之感！且依據原住民族基本法第22條之規定，政府於原住民族地區劃設相關管制區域時，並與其建立共同管理機制。爰此，本席建請國防部會同內政部警政署一個月內專案積極檢討及評估既有管制區設置之必要性，以尊重原住民地區族人自由、平等，落實政府照顧原住民族政策，請公決案。",
        "docUrl": "https://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/02/14-1051213/0902141051213_001.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員孔文吉等 18 人，鑑於台灣山地管制政策迄今仍持續舊有戒嚴時期之管制思維，且管制區大都設置於原住民族地區。目前 30 個山地鄉，其中有 28 個原住民族鄉（鎮區），地方警察機關依據國家安全法仍設置 78 個檢查所執行山地管制任務。山地管制區當年設立目的雖係基於國家安全以及時代背景需要，惟時代演進，檢查所之設置並未與時俱進，致使當地原住民族及居民有被視為「二等公民」之感！且依據原住民族基本法第 22 條之規定，政府於原住民族地區劃設相關管制區域時，並與其建立共同管理機制。爰此，本席建請國防部會同內政部警政署一個月內專案積極檢討及評估既有管制區設置之必要性，以尊重原住民地區族人自由、平等，落實政府照顧原住民族政策。是否有當？請公決案。說明：一、台灣光復後，台灣山地管制制度，民國 54 年依《戒嚴時期台灣地區山地管制辦法》其目的在確保山地國防與治安、避免山區非法活動。民國 76 年依《動員戡亂時期國家安全法暨其施行細則》為避免匪諜滲透山區潛伏、淨化山地維護國安。再到台灣解除戒嚴後，依《人民入出台灣地區山地管制區作業規定》仍係持續延續戒嚴時期的山地管制政策。現今台灣有 30 個山地鄉，但其中 28 個原住民族鄉（鎮區），目前地方警察機關依據國家安全法仍設置 78 個檢查所執行山地管制任務。二、山地管制區當年設立目的雖係基於國家安全以及時代背景需要，惟時代演進，檢查所之設置並未與時俱進，由於出入該檢查所都須提示身分證明文件，更不時傳出檢查所（站）之駐警有盤查人、車情況，該檢查哨的存在嚴重影響原住民地區族人自由出入家園與傳統領域的權益，讓當地民眾深感侮辱！三、依據《原住民族基本法》第 22 條規定：「政府於原住民族地區劃設國家公園、國家級風景特定區、林業區、生態保育區、遊樂區及其他資源治理機關時，應徵得當地原住民族同意，並與原住民族建立共同管理機制；其辦法，由中央目的事業主管機關會同中央原住民族主管機關定之。」政府於原住民族地區劃設相關管制區域時，應遵守原住民族基本法之規定，徵得當地原住民族之同意，並與其建立共同管理機制。。爰此，國防部應會同內政部警政署一個月內專案積極檢討及評估既有管制區設置之必要性，以尊重族人自由、平等，落實政府照顧原住民族政策。",
        "提案人": [
            "孔文吉"
        ],
        "連署人": [
            "鄭天財Sra．Kacaw",
            "陳超明",
            "曾銘宗",
            "廖國棟",
            "黃昭順",
            "蔣萬安",
            "徐志榮",
            "陳宜民",
            "顏寬恒",
            "呂玉玲",
            "許淑華",
            "林德福",
            "簡東明",
            "吳志揚",
            "馬文君",
            "張麗善",
            "徐榛蔚"
        ],
        "published_date": "2016-12-13"
    }
}