{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "11",
        "meetingTimes": "",
        "agendaNo": "1",
        "billName": "本院委員曾銘宗等12人臨時提案，鑒於浩鼎新藥於2016年2月21日公布解盲結果後，浩鼎（4174）股價自解盲前二日最高點達681元，至11月4日股價為290元，事發至今已達八個月，相關內線交易罪等刑事責任及研究人員利益迴避等爭議，未見檢調或主管機關積極處理，爰建請法務部、經濟部、科技部儘速督導、說明進度並修正相關法規，勿因政黨輪替而遺漏重要法律爭議，期以浩鼎事件為借鏡，建立公平證券市場並協助相關產業發展，請公決案。",
        "docUrl": "https://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/02/11-1051122/0902111051122_001.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員曾銘宗等 12 人，鑒於浩鼎新藥於 2016 年 2 月 21 日公布解盲結果後，浩鼎（4174）股價自解盲前二日最高點達681 元，至 11 月 4 日股價為 290 元，事發至今已達八個月，相關內線交易罪等刑事責任及研究人員利益迴避等爭議，未見檢調或主管機關積極處理，爰建請法務部、經濟部、科技部儘速督導、說明進度並修正相關法規，勿因政黨輪替而遺漏重要法律爭議，期以浩鼎事件為借鏡，建立公帄證券市場並協助相關產業發展。是否有當？請公決案。說明：浩鼎事件涉及道德問題，翁院長於 2016 年 3 月 25 日已公開道歉，惟相關法律問題懸宕已久，建請法務部、經濟部、科技部儘速釐清疑義，勿因政黨輪替而遺漏重要法律爭議：一、依法儘速查處內線交易及貪汙治罪條例部分本次浩鼎公司免疫療法乳癌新藥 OBI-822 解盲數據未呈現統計學上顯著意義，但董事長張念慈、總經理黃秀美等人，於解盲前後，對外、連續發言表示「沒有失敗，只有挫敗」、「這是一個非常成功的一次解盲，沒有所謂的挫敗」等模糊、語意不清之發言，與ASCO（美國臨床腫瘤醫療會）小組討論會之保守言論有落差。請問公司負責人及研究顧問之言論是否符合生技公司發布重訊須「說清楚、講明白」之原則？是否涉有操縱市場之嫌？另觀察浩鼎（4174）解盲前股票走勢，發現借券餘額創新高，但是大戶持股創新低，並查出前十大股東「英屬維京群島商 Alpha」，於 2015 年 10 月前後賣出上億元股票，而Alpha 公司正是董事長張念慈所掌控。士林地檢署於 2016 年 4 月 16 日偵辦涉嫌內線交易案及貪污治罪條例，將翁啟惠、張念慈及張穗芬等三人增列為被告，並為下列強制處分，被告翁啟惠限制出境、被告張穗芬交保新臺幣 50 萬元並限制出境，被告張念慈交保新臺幣100 萬元並限制出境。惟浩鼎案件追查進度不明，請法務部督導地檢署依法儘速查處本案。二、全面檢討並修正科學技術基本法、生技新藥產業發展條例有關利益迴避及資訊揭露之規範依據《生技新藥產業發展條例》放寬學研機構研究人員得持有公司股權或擔任新藥公司研發顧問，面對產學合作間利益關係，關鍵是透過完整「揭露」來「管理」，維持學術倫理及病患權益。中研院於 2016 年 3 月 3 日發布聲明，否認院長翁啟惠炒股，並強調翁院長名下沒有持有台灣任何生技公司股票，於技術轉移後，只提供義務諮詢與協助，未收取任何報酬。惟事後遭揭露翁院長女兒為浩鼎公司股東，並長期由翁院長「代」為管理、處分，且無法說明取得股份資金來源為何，不僅翁院長本人無法清楚交代，身為管理機構之中研院亦無法管控其職員與合作業者間錯綜複雜利益關係，對於依法應「揭露」對象（二等親範圍）、財產甚出現多種截然不同版本，此管理風險失控是阻礙生技產業發展絆腳石。政府大力開放生技新藥產業時，為免研究人員誤闖利益衝突禁區，經濟部及科技部更應擔任建置相關制度之領航員，全面檢討並修正科學技術基本法、生技新藥產業發展條例有關利益迴避及資訊揭露之規範，以符合國際規範。",
        "提案人": [
            "曾銘宗"
        ],
        "連署人": [
            "顏寬恒",
            "孔文吉",
            "鄭天財Sra．Kacaw",
            "王惠美",
            "徐志榮",
            "楊鎮浯",
            "黃昭順",
            "蔣萬安",
            "吳志揚",
            "林麗蟬",
            "林德福"
        ],
        "published_date": "2016-11-22"
    }
}