{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "06",
        "meetingTimes": "",
        "agendaNo": "6",
        "billName": "本院委員江啟臣等11人臨時提案，有鑑於青年學子打工勞動條件長期未能有效改善，勞動部雖然年度有例行性暑期「工讀生勞動條件專案檢查」，並宣稱達到效果；然而雇主疑似違法情事屢見，成效顯然與國人經驗相去甚遠。細究本年度專案計畫內容，有諸多降低勞檢效能的問題：包括，未載明中央如何督導地方執行；檢查重點未列入「職場性別歧視」與「性騷擾」調查；建議調查對象業別甚廣，卻未納入許多青年打工族嚮往之業別，亦未針對學區等重點區域調查；以及，建議抽查家數明顯與母體數字差距甚遠，顯難達成勞動部宣稱之目的。此外，學期間仍然有許多學子於學區等重點區域從事打工活動。爰此，建請行政院及地方政府主管機關，除應檢討例行性實施計畫，更應強化重點區非暑期之青年打工勞檢，以達保障青年勞動條件之實效，請公決案。",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/02/06-1051018/0902061051018_006.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員江啟臣等 11 人，有鑑於青年學子打工勞動條件長期未能有效改善，勞動部雖然年度有例行性暑期「工讀生勞動條件專案檢查」，並宣稱達到效果；然而雇主疑似違法情事屢見，成效顯然與國人經驗相去甚遠。細究本年度專案計畫內容，有諸多降低勞檢效能的問題：包括，未載明中央如何督導地方執行；檢查重點未列入「職場性別歧視」與「性騷擾」調查；建議調查對象業別甚廣，卻未納入許多青年打工族嚮往之業別，亦未針對學區等重點區域調查；以及，建議抽查家數明顯與母體數字差距甚遠，顯難達成勞動部宣稱之目的。此外，學期間仍然有許多學子於學區等重點區域從事打工活動。爰此，建請行政院及地方政府主管機關，除應檢討例行性實施計畫，更應強化重點區非暑期之青年打工勞檢，以達保障青年勞動條件之實效。是否有當？請公決案。說明：一、青年學子打工族的勞動權益長期無法被彰顯，雇主疑似違法情事屢見。根據「台灣少年權益與福利促進聯盟」2015 年的調查，約有 52%打工族薪資不及最低薪資、僅 4 成有勞保、18%打工族之雇主並無投保任何工作保險，更有 25%曾被雇主以各種理由扣薪。今年 4 月東華大學「學生勞動權益促進會」公布之學區附近「打工薪資 2.0 版地圖」所揭露的違法低薪現象，也引起社會關注與打工學子共鳴。另外，根據大型網站調查「大學生打工陷阱」資料顯示，除了上述打工勞動條件問題，青年學子打工族在職場容易碰到「性別歧視」與「職場性騷擾」的狀況。然而，根據調查，青年學子打工族面臨雇主違法情事，大多選擇「默默繼續做」（50%），顯示政府專案勞檢之重要性。二、針對青年學子從事打工，勞動部自 105 年 7 月 1 日到 9 月 30 日，雖然提出例行性暑期「工讀生勞動條件專案檢查」；然而，其專案檢查之計畫顯難達成勞動部宣稱「保障工讀生基本權益」與「展現政府落實勞動法令之決心」之目的。首先，根據該計畫內容，本專案勞檢採中央勞動部督導、地方勞動行政主管機關及勞工保險局執行；但是中央勞動部之「督導作業」並無詳載，僅說明該實施方式採中央統籌規劃，製作專案檢查會談紀錄表與檢查對象行業別供參，並要求地方政府上傳檢查表單。其次，檢查重點中並未強調上述調查「大學生打工陷阱」中為人詬病的「性別歧視」與「職場性騷擾」等勞動環境檢查。再次，該計畫建議之檢查對象行業別涵蓋 11 大類，建議業別涵蓋甚廣，卻未列入上述大型求職網站的「暑期打工與實習調查」中，青年學子調查嚮往打工前五名之「大眾傳播與公關廣告業」相關行業，而且也未指導「宜加強學區附近商家之調查」。最後，本專案共計進行 3個月、全國實施抽查僅 150 家事業單位，顯然抽查家數過少。以台中市為例，建議抽查分配家數僅 14 家；但是根據經濟部商業司商業登記在案之統計（調查至 2016 年 5 月），建議涵蓋行業別母體數字約有製造業（12,845 家）、批發及零售業（58,424 家）、住宿及餐飲業（7,607 家）、教育服務業（29 家）與其他服務業（6,572 家），共計 85,477 家，若再加上建議調查的資訊及通訊傳播業（672 家），總數約達 86,149 家。建議抽查分配家數顯然與母體數字差距甚遠，造成所宣稱之例行性暑期專案勞檢成效與國人經驗相去甚遠。三、由於華航罷工與勞基法修正爭議，勞動條件廣受國人與勞動工作者關注；青年學子勞動權益長期不受關切、專案勞檢稽核效能一直不彰。除了暑假是青年學子打工之高峰，專案勞檢應該檢討改善外，學期間仍然有許多學子於學區等重點區域從事打工活動。爰此，建請行政院及地方政府主管機關，除應檢討例行性年度專案檢查實施計畫，更應強化重點區非暑期之青年打工勞檢，以達保障青年勞動條件之實效。",
        "提案人": [
            "江啟臣"
        ],
        "連署人": [
            "林麗蟬",
            "呂玉玲",
            "林為洲",
            "廖國棟",
            "許毓仁",
            "楊鎮浯",
            "張麗善",
            "黃昭順",
            "徐榛蔚",
            "陳雪生"
        ],
        "published_date": "2016-10-18"
    }
}