{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "10",
        "meetingTimes": "",
        "agendaNo": "12",
        "billName": "本院委員李麗芬等23人臨時提案，鑒於教育部於105年5月20日以臺教學(二)字第1050061858號函修正函頒「學校訂定教師輔導與管教學生辦法注意事項」，並於第21點增列「不得將服裝儀容作為處罰依據」，此番服儀解禁，應為學生自主與教育體現的重大進程；惟前開規定的不明確，形成各種解釋空間，使學校與學生間引發服裝儀容衝突。然為解決所帶來的實務運作難題，教育部復又於105年8月18日以臺教學(二)字第1050115469號函請教育部國民及學前教育署將「高級中等學校訂定學生服裝儀容規定之原則」轉知各高級中等學校（含完全中學高中部），學校對於違反服裝儀容規定之學生，不得加以處罰，惟得視其情節，採取適當之輔導或管教措施。然前開的輔導或管教，與處罰難以二分，為避免管教措施恐成為處罰，又因模糊不清的規定犧牲學生權益，有違學生為教育主體之精神，建請行政院監督教育部確實執行上開函釋，並於執行一年後將各校執行結果向行政院兒童及少年福利與權益推動小組報告，同時兒權推動小組亦應邀請學生代表列席，以落實教育民主，請公決案。",
        "docUrl": "https://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/02/10-1051115/0902101051115_012.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員李麗芬等 23 人，鑒於教育部於 105 年 5 月 20 日以臺教學(二)字第 1050061858 號函修正函頒「學校訂定教師輔導與管教學生辦法注意事項」，並於第 21 點增列「不得將服裝儀容作為處罰依據」，此番服儀解禁，應為學生自主與教育體現的重大進程；惟前開規定的不明確，形成各種解釋空間，使學校與學生間引發服裝儀容衝突。然為解決所帶來的實務運作難題，教育部復又於 105 年 8 月 18 日以臺教學(二)字第 1050115469 號函請教育部國民及學前教育署將「高級中等學校訂定學生服裝儀容規定之原則」轉知各高級中等學校（含完全中學高中部），學校對於違反服裝儀容規定之學生，不得加以處罰，惟得視其情節，採取適當之輔導或管教措施。然前開的輔導或管教，與處罰難以二分，為避免管教措施恐成為處罰，又因模糊不清的規定犧牲學生權益，有違學生為教育主體之精神，建請行政院監督教育部確實執行上開函釋，並於執行一年後將各校執行結果向行政院兒童及少年福利與權益推動小組報告，同時兒權推動小組亦應邀請學生代表列席，以落實教育民主。是否有當？請公決案。說明：一、教育部依教師法第 17 條規定，訂定教師輔導與管教學生辦法，於 96 年 6 月 22 日修正公布「學校訂定教師輔導與管教學生辦法注意事項」；於 105 年 5 月 20 日修正第 21 點第 4 項，增列「且學校不得將學生服裝儀容規定作為處罰依據」等文字。查臺教學(二)字第1050061858 號函，附表一教師違法處罰措施參考表，例如半蹲、提水桶過肩、上下樓梯或其他類似之身體動作等。二、據「高級中等學校訂定學生服裝儀容規定之原則」說明，學校對於違反服裝儀容規定之學生，不得加以處罰，惟得視其情節，採取適當之輔導或管教措施，如正向管教措施、口頭糾正、列入日常生活表現紀錄、通知監護人協請處理、要求課餘從事可達成管教目的之公共服務、書面自省及靜坐反省等方式。三、服裝儀容解禁的政策方向，用意係讓服儀自主，避免服裝儀容之違法或不當管教，爰修正公布「學校訂定教師輔導與管教學生辦法注意事項」，並以「高級中等學校訂定學生服裝儀容規定之原則」補充之。惟無論輔導、管教措施或是處罰，除難以分別，於學生、教育人員或學校不甚了解其法制規定的內涵及核心價值之虞，使得實務及規範無法相配合，學生權益恐遭受犧牲。四、教育部日前亦表示，「服裝儀容就是一個很重要的學習機會，如果回歸到校園民主參與程序，大家也能獲得不曾被注意的理解，從人文素養和美學角度來看，服儀是一種學習，不只是管理。」據此，建議於一年後將各校執行結果向行政院兒童及少年福利與權益推動小組報告，同時兒權推動小組亦應邀請學生代表列席。",
        "提案人": [
            "李麗芬"
        ],
        "連署人": [
            "何欣純",
            "蘇治芬",
            "郭正亮",
            "李俊俋",
            "余宛如",
            "陳素月",
            "林靜儀",
            "吳思瑤",
            "邱泰源",
            "段宜康",
            "葉宜津",
            "周春米",
            "吳焜裕",
            "洪宗熠",
            "鍾佳濱",
            "林麗蟬",
            "蕭美琴",
            "呂孫綾",
            "陳賴素美",
            "柯志恩",
            "蔡易餘",
            "李彥秀"
        ],
        "published_date": "2016-11-15"
    }
}