{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "15",
        "meetingTimes": "",
        "agendaNo": "1",
        "billName": "本院委員孔文吉等12人臨時提案，有鑑於農業委員會林務局在「環境永續發展」及「森林多目標經營」的理念下，逐步實踐森林遊樂之政策，迄今轄下共劃設的18座森林遊樂區；另為有效運用平地造林成果及結合其週邊農業、城鄉文化、社區營造及環境教育等產業，林務局規劃設置3處平地森林園區，以發展平地多元遊憩活動，活絡平地休閒產業；以及設置國家級自然步道，供民眾休閒健行，增加民眾戶外休閒空間等。查原住民族基本法第22條規定：「政府於原住民族地區劃設國家公園、國家級風景特定區、林業區、生態保育區、遊樂區及其他資源治理機關時，應徵得當地原住民族同意，並與原住民族建立共同管理機制；其辦法，由中央目的事業主管機關會同中央原住民族主管機關定之。」爰為提升國家森林遊樂區、平地森林園區及國家級自然步道之服務水準，且應尊重並維護當地原住民族地區之觀光環境品質，建請農業委員會林務局，參考世界各國及我國現況，對於進入森林遊樂區、平地森林園區及國家級自然步道之旅客，得收取觀光保育費（含環境維護費）；其收取方式、收取區域範圍、免收對象、差別費率及地方回饋事項，其辦法，由農委會林務局定之；涉及原住民族地區者，其辦法，由農委會林務局會同原住民族委員會定之，請公決案。",
        "docUrl": "https://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/02/15-1051220/0902151051220_001.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員孔文吉等 12 人，有鑑於農業委員會林務局在「環境永續發展」及「森林多目標經營」的理念下，逐步實踐森林遊樂之政策，迄今轄下共劃設的 18 座森林遊樂區；另為有效運用平地造林成果及結合其週邊農業、城鄉文化、社區營造及環境教育等產業，林務局規劃設置 3 處平地森林園區，以發展平地多元遊憩活動，活絡平地休閒產業；以及設置國家級自然步道，供民眾休閒健行，增加民眾戶外休閒空間等。查原住民族基本法第 22 條規定：「政府於原住民族地區劃設國家公園、國家級風景特定區、林業區、生態保育區、遊樂區及其他資源治理機關時，應徵得當地原住民族同意，並與原住民族建立共同管理機制；其辦法，由中央目的事業主管機關會同中央原住民族主管機關定之。」爰為提升國家森林遊樂區、平地森林園區及國家級自然步道之服務水準，且應尊重並維護當地原住民族地區之觀光環境品質，建請農業委員會林務局，參考世界各國及我國現況，對於進入森林遊樂區、平地森林園區及國家級自然步道之旅客，得收取觀光保育費（含環境維護費）；其收取方式、收取區域範圍、免收對象、差別費率及地方回饋事項，其辦法，由農委會林務局定之；涉及原住民族地區者，其辦法，由農委會林務局會同原住民族委員會定之。是否有當？請公決案。說明：一、鑑於我國近年來國、內外大力推廣觀光，據交通部觀光局統計，今（105）年 12 月 11 日外籍旅客入境人數已逾 1,000 萬人；且新政府亦鼓勵國內旅遊並設有相關獎勵措施，惟觀光客人數屢創新高之結果，亦造成部分觀光地區及森林遊樂區因人潮眾多，而造成當地環境保育、垃圾處理等負面影響，此等事項均有賴相對應之財源以資解決或有相關之費用收取以為節制，方能維特原有之觀光品質及生態保育。二、且考量農業委員會林務局規劃設置 3 處平地森林園區以及各林區管理處轄下 18 個森林遊樂區中，如：南投林區管理處：奧萬大森林遊樂區、嘉義林區管理處：阿里山森林遊樂區、臺東林區管理處：知本森林遊樂區、向陽花蓮林區管理處：池南森林遊樂區、富源森林遊樂區等以及林務局劃設的國家級自然步道，均位處於原住民族地區。",
        "提案人": [
            "孔文吉"
        ],
        "連署人": [
            "蔣乃辛",
            "廖國棟",
            "鄭天財Sra．Kacaw",
            "盧秀燕",
            "曾銘宗",
            "蔣萬安",
            "陳宜民",
            "陳雪生",
            "許毓仁",
            "黃昭順",
            "呂玉玲"
        ],
        "published_date": "2016-12-20"
    }
}