{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "10",
        "meetingTimes": "",
        "agendaNo": "2",
        "billName": "本院委員吳志揚等11人臨時提案，鑒於近來菜價飆漲，加上基本工資也調漲，包滿青菜、蔥花的國民小吃水煎包已經漲價，士林夜市每顆從12塊漲到15塊，現在連平價小火鍋價格也撐不住，某家連鎖涮涮鍋店一口氣狠漲30元，其他業者也漲了5～10元不等。萬物齊漲只有薪水不漲，讓許多民眾面對龐大支出感到相當無奈。大部分民眾認為食物價格大漲，是接二連三的颱風導致，但這只是季節性因素，根據主計處公布的物價指數，會發現台灣食物行情已飆漲10多年。究其原因，除了天災，還有運銷體系不透明的人禍所致。本席建請行政院物價穩定小組嚴查層層運銷體系，務求價格透明，避免中間商賺取不合理暴利，並將其轉嫁消費者，請公決案。",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/02/10-1051115/0902101051115_002.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員吳志揚等 11 人，鑒於近來菜價飆漲，加上基本工資也調漲，包滿青菜、蔥花的國民小吃水煎包已經漲價，士林夜市每顆從 12 塊漲到 15 塊，現在連帄價小火鍋價格也撐不住，某家連鎖涮涮鍋店一口氣狠漲 30 元，其他業者也漲了 5～10 元不等。萬物齊漲只有薪水不漲，讓許多民眾面對龐大支出感到相當無奈。大部分民眾認為食物價格大漲，是接二連三的颱風導致，但這只是季節性因素，根據主計處公布的物價指數，會發現台灣食物行情已飆漲 10 多年。究其原因，除了天災，還有運銷體系不透明的人禍所致。本席建請行政院物價穩定小組嚴查層層運銷體系，務求價格透明，避免中間商賺取不合理暴利，並將其轉嫁消費者。是否有當？請公決案。說明：一、台灣近來食物價格大漲，各界將原因歸咎於接二連三的風災所致，然這只是季節性短期因素。事實上，台灣食物價格從 10 多年前早已開始飆升。考察主計處歷年物價指數，不難發現台灣的食物行情，從 2004 年就開始漲價。2003 年時，台灣食物類物價指數只有 78.73，2015 年已飆到 112.25，大漲了 42.57%，但反觀同期間的整體物價指數，漲幅卻只有 15.85%，意謂著食物行情是以整體物價三倍速度在激增。二、當然食物價格不斷飆漲可以說是全球糧食短缺造成的必然結果，人口激增、氣候異常、糧食單一化、農業成本居高不下以及外食人口過多，商家成本易轉嫁給消費者，甚至規格包裝過度要求標準，導致食材浪費等因素，讓食物價格很難降低。三、除了惡劣的大環境、國人的飲食習慣，市場機制缺失更讓食物價格像失速列車一樣持續飆高；其中通路及農產運銷的高額利潤備受爭議。《糧食戰爭─市場、權力及世界食物體系的隱形之戰》一書中以咖啡為例，咖啡農以每公斤 14 美分把咖啡豆賣給當地中間商，中間商則以 19 美分，轉賣給咖啡加工廠。咖啡經過加工、裝袋、運輸等環節，等到咖啡到達財團時，價錢已經來到每公斤 1.64 美元，是原咖啡農賣出價格的 12 倍。等咖啡烘焙出來，每公斤價格 26.4 美元，足足是咖啡農賣價的 200 倍。四、在台灣類似的案例比比皆是。以台灣柳丁為例，收成後賣到集運商時會抓 15%利潤，賣給批發市場時，再將價位墊高 15%，批發市場賣給批發商，中間再經過零批商才到消費端，則分別會加價兩～三成。經過層層加價後，農產品從農民到消費者，價格變成 3.2 倍，當初每公斤 5 元賣出的柳丁，最後賣給消費者 13.4 元。五、有鑑於供應鏈越長，價格就越墊越高，再加上台灣運銷體系的價格向來非常不透明，容易讓少數中間商牟取不合理利潤，也造就不合理食物價格。建請行政院物價穩定小組嚴查層層運銷體系，務求價格透明，避免中間商賺取不合理暴利，並將其轉嫁消費者。",
        "提案人": [
            "吳志揚"
        ],
        "連署人": [
            "陳宜民",
            "曾銘宗",
            "林麗蟬",
            "馬文君",
            "蔣乃辛",
            "賴士葆",
            "盧秀燕",
            "鄭天財Sra．Kacaw",
            "蔣萬安",
            "李彥秀"
        ],
        "published_date": "2016-11-15"
    }
}