{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "17",
        "meetingTimes": "",
        "agendaNo": "5",
        "billName": "本院委員孔文吉等13人，鑑於民國90年起停辦原住民警察專班後，在原鄉服務之原住民警員逐漸凋零且造成斷層。近年警察特種考試，錄取率低且競爭激烈，以105年為例，警察專科學校總共錄取2280位新生，具原住民身分錄取的人數僅76人（自行考取40名，保障2%增額36名），錄取率為9.5%，原住民警專錄取人數與錄取率遠低於一般生的平均值。爰此，現行原住民原警增額2%的制度無法積極發揮培育原住民警員的功能，為使原住民青年投入警界，使其有機會能返回部落服務鄉里，建請行政院責成警政署及臺灣警察專科學校，恢復辦理「原住民警員專班」以招收原住民學子。原住民警員在部落服務，可基於其與族民共通之文化背景以拉近兩者間之關係，不僅有助於勤務之執行亦備受族人肯定。是否有當？請公決案。",
        "docUrl": "https://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/02/17-1051230/0902171051230_005.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員孔文吉等 13 人，鑑於民國 90 年起停辦原住民警察專班後，在原鄉服務之原住民警員逐漸凋零且造成斷層。近年警察特種考試，錄取率低且競爭激烈，以 105 年為例，警察專科學校總共錄取 2,280 位新生，具原住民身分錄取的人數僅 76 人（自行考取 40 名，保障 2%增額 36 名），錄取率為9.5%，原住民警專錄取人數與錄取率遠低於一般生的平均值。爰此，現行原住民原警增額 2%的制度無法積極發揮培育原住民警員的功能，為使原住民青年投入警界，使其有機會能返回部落服務鄉里，建請行政院責成警政署及臺灣警察專科學校，恢復辦理「原住民警員專班」以招收原住民學子。原住民警員在部落服務，可基於其與族民共通之文化背景以拉近兩者間之關係，不僅有助於勤務之執行亦備受族人肯定。是否有當？請公決案。說明：一、原住民於警察工作行列中，表現皆極為稱職。如：地方之治安打擊、山難救助、珍貴野生動、植物之保育等。原住民警員在執行職務時大都可設身處地考量部落民眾傳統文化及生活背景等要素。然而，90 年停辦原住民專班，原住民族人擔任警察的人數逐年下降，以花蓮縣新城分局為例，目前該分局總人數為 140 名員警，原住民警察 61 人，佔 43.48%，40歲以上計有 58 人，30-40 歲計有 1 人，30 歲以下計有 2 人，使得在山區服務之原住民警察比例逐年降低，影響山區警察服務品質及其與部落族民間之情感。二、105 年警察專科學校總共錄取 2,280 位新生，具原住民身分錄取的人數僅 76 人（自行考取40 名，保障 2%增額 36 名），錄取率為 9.5%，原住民警專錄取人數與錄取率遠低於一般生的平均值，可見在原鄉服務之原住民警員逐漸凋零且造成斷層。原鄉族人大多深切企盼政府能積極培育在部落執行勤務的原住民警員人才，俾符合政府重視部落人才與原住民族自治之精神。三、臺灣警察專科學校為適才適所，亦曾舉辦招考「山地警員班」，培育不少優秀原住民警員以維社稷安全，恢復辦理「原住民警員專班」不僅能培育更多優秀的原住民人才為社稷及部落服務，更可以滿足部落對原住民警員之需求，特建請行政院責成警政署及臺灣警察專科學校，恢復辦理「原住民警員專班」以招收原住民學子。原住民警員在部落服務，可基於其與族民共通之文化背景以拉近兩者間之關係，不僅有助於勤務之執行亦備受族人肯定。",
        "提案人": [
            "孔文吉"
        ],
        "連署人": [
            "徐志榮",
            "林為洲",
            "簡東明",
            "鄭天財Sra．Kacaw",
            "陳宜民",
            "蔣萬安",
            "曾銘宗",
            "王育敏",
            "廖國棟",
            "陳雪生",
            "林德福",
            "黃昭順"
        ],
        "published_date": "2016-12-30"
    }
}