{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "09",
        "meetingTimes": "",
        "agendaNo": "7",
        "billName": "本院委員張麗善等20人臨時提案，有鑑於國稅局退稅多採寄發退稅支票方式通知納稅人，相關支票作業之郵資與人力成本極高，根據統計某直轄市30元以下的退稅資格，有6162人，其中退1元者有988件，都必須全用雙掛號寄送。而國稅局另單一分局今年度總共寄出3600多件200元以下的退稅案件，總金額12萬元，等於一件平均退33元，但是頭一次寄出雙掛號退稅通知，成本36元，比平均退稅金額還高，而且有超過半數以上沒兌領，還得再次單掛號通知，一封成本25元，等於至少必須支付60元郵資通知民眾。顯示有極大比例所退金額價值遠低於郵資金額，若加計人力成本顯不相當，有浪費公帑之嫌。為維護民眾全額退稅權益以及降低行政作業之公帑徒耗，行政院應責成各相關單位加強簡約退稅方式之宣導，並且研擬於本年度報稅系統中增列一定金額以下（多選項）之退稅方案，以徵求納稅人於申報時同意將退稅額移轉於本人之下一個年度扣抵納稅額或同意轉捐贈公益團體，請公決案。",
        "docUrl": "https://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/03/09-1060418/0903091060418_007.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員張麗善等 20 人，有鑑於國稅局退稅多採寄發退稅支票方式通知納稅人，相關支票作業之郵資與人力成本極高，根據統計某直轄市 30 元以下的退稅資格，有 6,162 人，其中退 1 元者有 988 件，都必須全用雙掛號寄送。而國稅局另單一分局今年度總共寄出 3,600 多件 200 元以下的退稅案件，總金額 12 萬元，等於一件平均退 33 元，但是頭一次寄出雙掛號退稅通知，成本 36 元，比平均退稅金額還高，而且有超過半數以上沒兌領，還得再次單掛號通知，一封成本 25 元，等於至少必須支付 60 元郵資通知民眾。顯示有極大比例所退金額價值遠低於郵資金額，若加計人力成本顯不相當，有浪費公帑之嫌。為維護民眾全額退稅權益以及降低行政作業之公帑徒耗，行政院應責成各相關單位加強簡約退稅方式之宣導，並且研擬於本年度報稅系統中增列一定金額以下（多選項）之退稅方案，以徵求納稅人於申報時同意將退稅額移轉於本人之下一個年度扣抵納稅額或同意轉捐贈公益團體。是否有當？請公決案。說明：一、根據統計，某直轄市 30 元以下的退稅資格，有 6,162 人，其中退 1 元有 988 件，必須全用雙掛號寄送。而國稅局另單一分局今年度總共寄出 3,600 多件 200 元以下的退稅案件，總金額 12 萬元，等於一件平均退 33 元，但是頭一次寄出雙掛號退稅通知，成本 36 元，比平均退稅金額還高，而且有超過半數以上沒兌領，還得再次單掛號通知，一封成本 25 元，等於花了 60 元通知民眾來領 33 元的退稅款！行政上的不周全導致普遍公帑浪費。二、國稅局寄送支票前，民眾會先收到廣告回函，可以勾選是否願意收領 30 元以下退稅款，若沒回函，國稅局就會寄送稅稅支票，就算只退 1 塊錢，在詐騙猖獗的社會氣氛中，民眾多不願意主動回覆廣告郵件，另外雖然打電話就能拒絕小額退稅，但大多民眾不知道；且只不過為了區區幾塊錢退稅款，得勞師動眾寄廣告回函，就算辨識出並非詐騙信函，但有可能太忙不小心沒回覆，收到支票還得跑銀行兌現，浪費時間，退稅制度僵化，造成民怨，也浪費大量公帑，若加計人力成本更顯不相當，需要改善。",
        "提案人": [
            "張麗善"
        ],
        "連署人": [
            "曾銘宗",
            "許淑華",
            "楊鎮浯",
            "蔣萬安",
            "林德福",
            "廖國棟",
            "陳雪生",
            "李彥秀",
            "陳超明",
            "黃昭順",
            "林為洲",
            "簡東明",
            "林麗蟬",
            "徐榛蔚",
            "羅明才",
            "徐志榮",
            "王惠美",
            "許毓仁",
            "盧秀燕"
        ],
        "published_date": "2017-04-18"
    }
}