{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "15",
        "meetingTimes": "",
        "agendaNo": "11",
        "billName": "本院委員李麗芬、呂孫綾等17人，鑒於依據衛生福利部中央健康保險署2012年至2016年18歲以下兒少各年齡層憂鬱症門診人數資料統計顯示，13至18歲就診人數每年平均數約5500人，顯見兒少於國高中職階段始受憂鬱症困擾，所帶來之各層面影響，已嚴重傷害兒少身心發展。爰此，建請行政院應建立兒少心理健康之預防與醫療措施，完備青少年友善心理健康諮詢環境，引導師生家長以正確心態面對青少年憂鬱症，並針對我國兒少心理健康定期進行研究，建置相關統計資料庫，以建立青少年憂鬱症防護網絡。是否有當？請公決案。",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/03/15-1060526/0903151060526_011.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員李麗芬、呂孫綾等 17 人，鑒於依據衛生福利部中央健康保險署 2012 年至 2016 年 18 歲以下兒少各年齡層憂鬱症門診人數資料統計顯示，13 至 18 歲就診人數每年平均數約5,500 人，顯見兒少於國高中職階段始受憂鬱症困擾，所帶來之各層面影響，已嚴重傷害兒少身心發展。爰此，建請行政院應建立兒少心理健康之預防與醫療措施，完備青少年友善心理健康諮詢環境，引導師生家長以正確心態面對青少年憂鬱症，並針對我國兒少心理健康定期進行研究，建置相關統計資料庫，以建立青少年憂鬱症防護網絡。是否有當？請公決案。說明：一、世界衛生組織訂定今年「世界健康日」主題為憂鬱症（Depression），目前全球有近 3 億 2千萬人口受憂鬱症困擾、約全球 4%人口，其中青少年屬最脆弱族群之一，症狀包括無法自理生活、抗拒團體活動、自我傷害等。然而依據世界衛生組織行動準則，維持兒少基本身心健康的條件，包括充足睡眠、規律運動及平衡休閒。教育部國民及學前教育署雖已於高中職以下推動「健康體位自主管理 85210」計畫，應檢視其落實情形。二、根據 2013 年《青少年健康期刊》（Journal of Adolescent Health）發表之研究顯示，若未能覺察青少年憂鬱症，並在早期進行預防和介入措施，可能會持續影響到成年早期的憂鬱復發，或提高其他慢性疾病之機率。檢視衛生福利部心理健康業務 106 年預算，國人每人一年平均僅分配 23 元，難以獲得妥適的預防照顧資源，而青少年則需更多資源介入，因此行政院應檢視相關部會預算，並為兒少心理健康政策投入資源，儘速建立青少年憂鬱症防護網絡。三、按民國 103 年 1 月 8 日教育部臺學(三)字第 1020190903 號函發布校園學生自我傷害三級預防工作計畫，權責屬教育部、教育部國民及學前教育署與各地方政府。鑑於自我傷害預防工作應以心理健康為基礎，行政院應建立跨部會協調機制，確保校園獲得充分的醫療諮詢資源，健全兒少心理健康之預防與醫療措施，並規劃國高中職認識憂鬱症之校內課程，強化家庭教育中心針對青少年憂鬱症的宣導，並對家庭提供支持資源，以提升師生家長對憂鬱症之知識，去除憂鬱症汙名化與標籤化。四、我國過去缺乏針對兒少心理健康調查研究，遲至今年衛福部完成首份《兒童青少年精神疾病之流行病學調查研究計畫》報告。參照《兒童及少年福利與權益保障法》第十三條針對兒少相關研究應四年進行一次，因此政府應每四年對兒少心理健康與精神疾病流行病學調查資料庫，包括使用心理健康服務人數、校園預防工作輔導人數、兒少負面情緒影響因子、心理健康問題與服務利用之人口學資料與歷史趨勢、由兒童進入成人階段時心理健康問題的發展歷程，及接受心理健康服務的成本效益與結果等，以調整適切的兒少心理健康措施。",
        "提案人": [
            "李麗芬",
            "呂孫綾"
        ],
        "連署人": [
            "谷辣斯．尤達卡Kolas Yotaka",
            "尤美女",
            "余宛如",
            "馬文君",
            "張廖萬堅",
            "趙正宇",
            "周春米",
            "郭正亮",
            "吳思瑤",
            "陳曼麗",
            "鍾佳濱",
            "蘇治芬",
            "鍾孔炤",
            "施義芳",
            "陳怡潔"
        ],
        "published_date": "2017-05-26"
    }
}