{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "14",
        "meetingTimes": "",
        "agendaNo": "14",
        "billName": "本院委員周春米、呂孫綾、邱泰源、Kolas Yotaka等22人，鑑於偏鄉醫療資源嚴重缺乏，醫療資源比過低，致偏鄉地區當地居民之健康保障極為不足，對同樣按法規繳納稅金、健康保險費用之偏鄉居民極為不公。爰要求行政院除應立即投入資源，補足偏鄉地區長期欠缺之醫療設備，改善其醫療環境，並妥善規劃長期之醫療政策，以均衡城鄉差距，落實醫療平權、保障偏鄉居民健康權益。是否有當？請公決案。",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/03/14-1060523/0903141060523_014.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員周春米、呂孫綾、邱泰源、Kolas Yotaka 等 22 人，鑑於偏鄉醫療資源嚴重缺乏，醫療資源比過低，致偏鄉地區當地居民之健康保障極為不足，對同樣按法規繳納稅金、健康保險費用之偏鄉居民極為不公。爰要求行政院除應立即投入資源，補足偏鄉地區長期欠缺之醫療設備，改善其醫療環境，並妥善規劃長期之醫療政策，以均衡城鄉差距，落實醫療平權、保障偏鄉居民健康權益。是否有當？請公決案。說明：一、國內大提琴家張正傑，曾經到墾丁演出後而有感於恆春醫療匱乏，呼籲政府應重視每年「觀光客近千萬人的偏鄉。」他說：「恆春人也是台灣人，為什麼他們沒有醫療服務？」張正傑說他每次到墾丁演出，二小時高鐵加二多小時的接駁車程，花費就四、五小時，如果是送醫急救，那可就是一條生命。二、2013 年遠見縣市競爭力指標曾明確指出國內的醫療衛生指數，出現都會型城市與農業縣兩大陣營壁壘分明的態勢。台北市、嘉義市、新竹市、台南市與台中市，雄踞全國前五名。即便是成績較差的新北市，仍排名全國第九名，而落後指標全部都是偏鄉縣市，分別是苗栗、屏東、花蓮、基隆市與宜蘭縣。其中農業大縣屏東縣是全國倒數第二名，顯示國內醫療資源城鄉落差非常嚴重。四年後，這個現象仍未改變，保障基本醫療人權，一直是偏鄉民眾最卑微的願望。三、屏東縣醫療資源不足為全國性城鄉差距之嚴重個案，屏東縣有 84 萬人口，甚至超過數個非直轄市之人口數總和，但是境內並無一般急性病床達 500 床以上規模之醫院。相較於同樣規模的醫院在六都分別是台北市 10 家、新北市 4 家、桃園市 3 家、台中市 6 家、台南市 3家、高雄市 5 家。其他非直轄市如基隆市、新竹市、嘉義市、宜蘭縣、雲林縣、嘉義縣、花蓮縣等，大都只有 1、2 家，顯見醫療資源城鄉差距甚鉅。四、再以婦產科醫療為例，產婦生產風險大，甫問世之新生兒亦需特別小心照護，我國少子化程度在全球各國中名列前茅，政府在解決少子化問題時，除積極採取相關措施鼓勵生產外，醫療資源之完善應是基本要求。據恆春戶政事務所統計，恆春半島有 5 萬居民，近 10 年來，每年平均有 300 名新生兒，卻只有 1 成選擇在地生產，顯示當地婦兒科醫療人力及設施設備極為不足，孕婦甚至需要越過高屏溪，遠赴 100 多公里外的高雄市，才能獲得與其生產危急程度相對應之醫療條件，對婦女與胎兒的生命安全，都造成莫大威脅。孩子問世後的健康照顧，也面臨相同的窘境。五、山地離島及偏遠地區由於交通不便、人口稀少且分散等結構性因素，致使衛福部提供許多誘因仍難以吸引醫師前往開業，因此醫療資源普遍不足；因此，行政院應該思考以公共投入的方式，以政策鼓勵、法規修訂、彈性管制等方法，積極投入資源於偏鄉改善醫療環境，並妥善規劃長期之醫療政策，促使公平有效的醫療資源進入偏鄉，讓偏鄉居民更容易接近政府的醫療資源投資。六、最後，要再次強調，醫療關懷不應有山高路遠之分，生命價值也不該因城鄉差距而有別；音樂家的感嘆，也正是屏東人以及許多偏鄉縣市民眾最迫切的期待，希望行政院能看見偏鄉需求，給偏鄉民眾公平的醫療對待。",
        "提案人": [
            "周春米",
            "呂孫綾",
            "邱泰源",
            "谷辣斯．尤達卡Kolas Yotaka"
        ],
        "連署人": [
            "黃偉哲",
            "余宛如",
            "吳思瑤",
            "陳曼麗",
            "黃國書",
            "張宏陸",
            "姚文智",
            "鄭運鵬",
            "王定宇",
            "劉世芳",
            "尤美女",
            "施義芳",
            "蘇巧慧",
            "趙正宇",
            "蘇治芬",
            "莊瑞雄",
            "洪宗熠",
            "林靜儀"
        ],
        "published_date": "2017-05-23"
    }
}