{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "03",
        "meetingTimes": "",
        "agendaNo": "4",
        "billName": "本院委員江啟臣等14人臨時提案，有鑑於近年毒品氾濫問題已不僅是一級毒品，最嚴重在於三級、四級毒品對社會之危害，檢討現行法制規定，持有與施用「20公克」以下的三級、四級毒品目前並無刑責，荷蘭軟性毒品合法化的國家，但是其合法的持有量僅5公克，相較之下，我國訂定的持有與施用標準過於寬鬆，又長期施用或持有未逾刑罰標準20公克以下三級、四級毒品的慣犯、累犯，現行法上也沒有加重處罰的規定，不啻為防制毒品之一大漏洞。爰此，要求行政院應立即檢討現行三、四級毒品之管制措施，並研議成立專責的緝毒單位，以積極解決毒品氾濫問題，請公決案。",
        "docUrl": "https://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/03/03-1060307/0903031060307_004.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員江啟臣等 14 人，有鑑於近年毒品氾濫問題已不僅是一級毒品，最嚴重在於三級、四級毒品對社會之危害，檢討現行法制規定，持有與施用「20 公克」以下的三級、四級毒品目前並無刑責，荷蘭軟性毒品合法化的國家，但是其合法的持有量僅 5 公克，相較之下，我國訂定的持有與施用標準過於寬鬆，又長期施用或持有未逾刑罰標準 20 公克以下三級、四級毒品的慣犯、累犯，現行法上也沒有加重處罰的規定，不啻為防制毒品之一大漏洞。爰此，要求行政院應立即檢討現行三、四級毒品之管制措施，並研議成立專責的緝毒單位，以積極解決毒品氾濫問題。是否有當？請公決案。說明：一、近年毒品氾濫問題已不僅是海洛因、古柯鹼、大麻等一級毒品，最嚴重在於三級、四級毒品對社會之危害，這些毒品便宜、容易取得，藥頭早已打入校園，用三、四級毒品讓學生精神亢奮，一旦上癮，就成為一級毒品的潛在客戶。警政署資料顯示，10 年來青少年涉及三級毒品的人數成長了 15 倍，NPS 毒品，2 年前只有 250 種，去年已躍昇到 640 種，問題十分嚴重。國軍清泉崗毒品案更讓國軍染毒問題浮上台面，然而目前國軍的防制措施，除了加強宣導，修法擴大對特定人員進行尿篩之外，似乎沒有其他更好的辦法。面對嚴重的毒品氾濫問題，行政院只靠每四個月定期召開一次的「行政院毒品防制會報」，至今長達12 年，無法解決毒品肆虐現象。二、檢討現行法制規定，持有與施用「20 公克」以下的三級、四級毒品目前並無刑責，只有繳交 1 萬到 5 萬元的行政裁罰，以及 4 至 8 小時的毒品危害講習，根據衛福部的資料，1 公克的 K 它命 1 次可以讓 3 個人次使用，20 公克等於是 60 個人次的施用量，荷蘭軟性毒品合法化的國家，但是其合法的持有量僅 5 公克，相較之下，我國訂定的持有與施用標準過於寬鬆，是否因此間接助長吸毒，應予檢討。又長期施用或持有未逾刑罰標準 20 公克以下三級、四級毒品的慣犯、累犯，現行法上也沒有加重處罰的規定，是法律漏洞。三、成癮性、濫用性、對社會危害性是評估毒品等級的三個原則，三級毒品 K 他命顯然濫用性與社會危害性都相當高，更是許多一、二級毒品的先驅用藥。各國面對毒品氾濫問題，成立專責單位加強查緝者，所在多有，美國有中央一級緝毒、反毒單位的司法部緝毒署，中共也有公安部禁毒局，為展現政府打擊毒品犯罪之決心，爰要求行政院應立即檢討現行三、四級毒品之管制措施，並研議成立專責的緝毒單位，以積極解決毒品氾濫問題。",
        "提案人": [
            "江啟臣"
        ],
        "連署人": [
            "陳雪生",
            "楊鎮浯",
            "呂玉玲",
            "鄭天財Sra．Kacaw",
            "許毓仁",
            "蔣乃辛",
            "李彥秀",
            "張麗善",
            "曾銘宗",
            "柯志恩",
            "陳宜民",
            "蔣萬安",
            "許淑華"
        ],
        "published_date": "2017-03-07"
    }
}