{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "01",
        "meetingTimes": "",
        "agendaNo": "3",
        "billName": "本院委員張麗善等15人臨時提案，有鑑於台灣首見可人禽流通之H5N6禽流感案例，H5N6疫情陸續在花蓮、宜蘭與台南之禽場或屠宰場發生，台灣地窄人稠，養殖禽類密度極高，人員可接觸面廣，恐成全球新型流感威脅最大的第一線地區，已造成國安危機。爰建請行政院應盡速邀集相關單位針對H5N6以及未來可能變種之禽流感擬定有效防疫對策與作為，並應積極穩定物價，以保障國人的健康、食品安全以及物價之穩定，請公決案。",
        "docUrl": "https://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/03/01-1060221/0903011060221_003.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員張麗善等 15 人，有鑑於台灣首見可人禽流 通之H5N6 禽流感案例，H5N6 疫情陸續在花蓮、宜蘭與台南之禽場或屠宰場發生，台灣地窄人稠，養殖禽類密度極高，人員可接觸面廣，恐成全球新型流感威脅最大的第一線地區，已造成國安危機。爰建請行政院應盡速邀集相關單位針對 H5N6以及未來可能變種之禽流感擬定有效防疫對策與作為，並應積極穩定物價，以保障國人的健康、食品安全以及物價之穩定。是否有當？請公決案。說明：一、從 94 年至 105 年雞場家禽流行性感冒年度抗體主動監測結果之歷年統計結果得知整體場陽性率逐年攀升，顯見台灣已成為禽流感病毒必發之地，其中 H5N1、H5N6、H7N9 之傳染途徑可由禽傳人，部分轉為病毒性肺炎時，致死率較高可達 20-60%，世衛組織（WHO）將新型流感列為全球危機之首，現發現 H5N6 疫情陸續在花蓮、宜蘭與台南之禽場或屠宰場發生，台灣地窄人稠，養殖禽類密度極高，人員可接觸面廣，恐成全球新型流感威脅最大的第一線地區，已造成國安危機。二、民間專家學者懷疑 H5N6 早已在台灣西部潛藏才擴散到東部，恐怕早就出現防疫漏洞，農委會與禽場是否有隱匿疫情，應該詳實對外說明，畢竟完整的資訊披露，才能有效解決問題並讓民眾心安。中南部、宜蘭及花東等高風險縣市的屠宰場及陽性禽場相關人員，政府務必造冊追蹤，並確實做好健康監控。衛福部則應確實監督地方政府衛生局持續加強防疫措施，包括隔離、消毒、撲殺及銷毀等因應作為，同時加強對民眾的衛生宣導強度，降低感染風險。三、去年秋冬平均氣溫較高，農委會在 105 年 12 月初就有檢測到病毒蹤跡，但未見大幅宣導並且都以零星個案處理，太過輕忽，未加強禽場消毒，先控制已隨候鳥帶入並潛伏在禽場周遭的病毒，一旦寒流來襲氣溫驟降，溫度適洽處於病毒好發狀態，疫情必隨之而來。依韓、日、中等國家撲殺禽類數量大幅增加來看，可見防疫重於事後撲殺，應於防疫之初加強禽場之消毒工作，使用高效殺死病毒劑（氣態二氧化氯可殺死 99.9%禽流感、腸病毒、流感病毒），應用於國內禽流感警戒期間，充分做到禽場及人員消毒，確實阻絕禽流感病毒。台灣位處候鳥飛行路線必經之地，應建置每年防疫 SOP，不因秋冬氣溫高低而減緩應進行之禽場消毒工作。四、105 年底韓國爆發全境擴散的 H5N6 禽流感疫情，發布最高級的第四級嚴重警報，韓國及日本陸續通報禽場及野鳥檢出 H5N6 亞型高病原性禽流感疫情，至今韓國已撲殺 3,100 萬隻雞，成為全球疫情最嚴重的國家之一，造成蛋價漲了約三成，每日供給量 4,200 萬顆也縮減四成並限購，韓國禽肉類供應面臨中斷需仰賴進口，經濟損失創歷史新高，台灣如今正值散裝蛋須強制新增以一次性包材盛裝、一例一休之衝擊，原恐已對蛋價影響極大，鑑於韓國情況，更應引以為鑑，嚴密監控蛋價以及禽類、其他肉類之價格，以維物價平穩。",
        "提案人": [
            "張麗善"
        ],
        "連署人": [
            "費鴻泰",
            "呂玉玲",
            "廖國棟",
            "林為洲",
            "王育敏",
            "蔣萬安",
            "吳志揚",
            "鄭天財Sra．Kacaw",
            "曾銘宗",
            "柯志恩",
            "蔣乃辛",
            "孔文吉",
            "王金平",
            "陳宜民"
        ],
        "published_date": "2017-02-21"
    }
}