{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "08",
        "meetingTimes": "",
        "agendaNo": "15",
        "billName": "本院委員林德福等19人臨時提案，有鑑於新北市約有398萬人，人口數居冠於全國各行政區，為了促進人流與物流之便利，紓解都會區交通擁擠問題，應持續擴大新北市軌道運輸服務密度。為響應行政院「前瞻基礎建設計畫」政策，新北市政府共提出「萬大─中和─樹林線第二期工程計畫」、「環狀線北環段及南環段」……等8項軌道運輸興建計畫，正是因應未來三十年臺灣經濟發展需求。本席懇請行政院應重新考量北北基桃生活圈概念，待未來建設完成後，將可服務北北基桃約900萬民眾，放下黨派之分，用相同審查標準看待各地方政府所呈報之計畫，以發揮百姓最大福祉綜效為優先，將新北市所提出8項軌道運輸建設納入「前瞻基礎建設計畫」當中。若「特別預算」已無空間，則應從107年起自中央政府一般公務預算中逐年編列，以加速新北市8項軌道運輸興建計畫之推動，請公決案。",
        "docUrl": "https://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/03/08-1060411/0903081060411_015.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員林德福等 19 人，有鑑於新北市約有 398 萬人，人口數居冠於全國各行政區，為了促進人流與物流之便利，紓解都會區交通擁擠問題，應持續擴大新北市軌道運輸服務密度。為響應行政院「前瞻基礎建設計畫」政策，新北市政府共提出「萬大─中和─樹林線第二期工程計畫」、「環狀線北環段及南環段」……等 8 項軌道運輸興建計畫，正是因應未來三十年臺灣經濟發展需求。本席懇請行政院應重新考量北北基桃生活圈概念，待未來建設完成後，將可服務北北基桃約 900 萬民眾，放下黨派之分，用相同審查標準看待各地方政府所呈報之計畫，以發揮百姓最大福祉綜效為優先，將新北市所提出 8 項軌道運輸建設納入「前瞻基礎建設計畫」當中。若「特別預算」已無空間，則應從 107 年起自中央政府一般公務預算中逐年編列，以加速新北市 8 項軌道運輸興建計畫之推動。是否有當？請公決案。說明：一、新北市為響應行政院「前瞻基礎建設計畫」政策，積極替新北市民爭取建設，已於 106 年 2月 22 日向行政院簡報時提出，除口頭報告外，並呈送詳細書面資料，就爭取項目及建設目的，一一說明，並有 7 位新北市立委在場。計畫分別有「臺北都會區捷運系統萬大─中和─樹林線第二期工程計畫」、「環狀線北環段及南環段」、「捷運汐止民生線」、深坑、五股泰山、八里輕軌、機場捷運增設 A2a 及 A5a 站及「鐵路地下化計畫延伸樹林」等 8 項軌道運輸。二、其中萬大─中和─樹林線計畫於 99 年經行政院核定目前辦理第二期路線財務計畫修正報核作業，捷運汐止民生線、環狀線北環段及南環段可行性研究業經行政院分於 100 年、103 年核定目前辦理綜合規劃報核作業，另深坑、五股泰山、八里輕軌及鐵路地下化計畫延伸樹林刻正辦理可行性研究報核作業。新北市政府向行政院提報 8 項軌道類別前瞻性基礎建設計畫，都經務實專業工程技術、用地取得、財務效益評估且完成可行性研究、綜合規劃等縝密評估程序後才循行政程序提出，絕非連可行性評估都未完成，甚至尚未啟動即提出申請貿然要求納入計畫。",
        "提案人": [
            "林德福"
        ],
        "連署人": [
            "呂玉玲",
            "林為洲",
            "曾銘宗",
            "簡東明",
            "江啟臣",
            "林麗蟬",
            "陳宜民",
            "吳志揚",
            "張麗善",
            "徐志榮",
            "鄭天財Sra．Kacaw",
            "蔣乃辛",
            "費鴻泰",
            "李彥秀",
            "蔣萬安",
            "許淑華",
            "柯志恩",
            "許毓仁"
        ],
        "published_date": "2017-04-11"
    }
}