{
    "csv": {
        "term": "09",
        "sessionPeriod": "03",
        "sessionTimes": "08",
        "meetingTimes": "",
        "agendaNo": "2",
        "billName": "本院委員李彥秀等14人臨時提案，鑒於目前內科、外科、婦產科、兒科、急診科等人力多有短缺，致醫療服務成本有所提高；另就藥物而言，近年因實施藥品優良運銷規範及電子追蹤與溯源通報系統，亦已提高藥物給付服務之品質，是揆諸全民健康保險法第41條及第42條之意旨，保險給付自應契合服務成本與給付品質方為適法。爰建請行政院儘速研修醫療服務給付與藥物給付等之支付標準，俾符相應提升之醫療品質，請公決案。",
        "docUrl": "https://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/03/08-1060411/0903081060411_002.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員李彥秀等 14 人，鑒於目前內科、外科、婦產科、兒科、急診科等人力多有短缺，致醫療服務成本有所提高；另就藥物而言，近年因實施藥品優良運銷規範及電子追蹤與溯源通報系統，亦已提高藥物給付服務之品質，是揆諸全民健康保險法第 41 條及第 42 條之意旨，保險給付自應契合服務成本與給付品質方為適法。爰建請行政院儘速研修醫療服務給付與藥物給付等之支付標準，俾符相應提升之醫療品質。是否有當？請公決案。說明：一、按「醫療服務給付項目及支付標準，由保險人與相關機關、專家學者、被保險人、雇主及保險醫事服務提供者等代表共同擬訂，報主管機關核定發布。藥物給付項目及支付標準，由保險人與相關機關、專家學者、被保險人、雇主、保險醫事服務提供者等代表共同擬訂，並得邀請藥物提供者及相關專家、病友等團體代表表示意見，報主管機關核定發布。前二項標準之擬訂，應依被保險人之醫療需求及醫療給付品質為之；其會議內容實錄及代表利益之自我揭露等相關資訊應予公開。於保險人辦理醫療科技評估時，其結果並應於擬訂前公開。第一項及第二項共同擬訂之程序與代表名額、產生方式、任期、利益之揭露及資訊公開等相關事項之辦法，由主管機關定之。」、「醫療服務給付項目及支付標準之訂定，應以相對點數反應各項服務成本及以同病、同品質同酬為原則，並得以論量、論病例、論品質、論人或論日等方式訂定之。」全民健康保險法第 41 條、第 42 條第 1 項分別定有明文，即明揭保險給付應審酌醫療需求、給付品質，更應反應服務成本，此乃訂定擬定支付標準時之裁量界限。二、查內科、外科、婦產科、兒科、急診科等科別，或因醫療糾紛頻傳，或因工作負荷過重，致人力迅速流失，使目前仍戮力於該等科別之醫師工時愈漸延長、工作內容更加勞碌，然保險給付卻未見相應之調整，不僅有違上開全民健康保險法之規定，甚因此無法吸引人才久任，令渠等陷入惡性循環。又查藥物給付，因自民國（下同）104 年 1 月 1 日起，所有西藥製劑製造工廠已全面升級，完成實施更加嚴謹之國際 PIC/S GMP 製藥標準；嗣亦規定西藥製劑廠（包含醫用氣體廠）、執行西藥製劑標示與包裝作業之物流業者及持有西藥製劑藥品許可證之販賣業藥商等業者等，應於 105 年 7 月 1 日起開始實施藥品優良運銷規範（GDP），並於 107 年 12 月 31 日前全面完成；況據藥事法第 6-1 條規定，藥品製造業者應建立電子追蹤與溯源通報系統，以上均涉藥品之品質、價值與價格之連動，保險給付當應同步調整，始符公平原則。三、據此，爰建請行政院儘速研修醫療服務給付與藥物給付等之支付標準，俾符醫療服務品質及藥品規範之與時俱進，並落實全民健康保險法第 41 條與第 42 條等之規範旨趣。",
        "提案人": [
            "李彥秀"
        ],
        "連署人": [
            "呂玉玲",
            "許毓仁",
            "曾銘宗",
            "吳志揚",
            "張麗善",
            "柯志恩",
            "林德福",
            "蔣萬安",
            "蔣乃辛",
            "徐志榮",
            "簡東明",
            "陳超明",
            "林麗蟬"
        ],
        "published_date": "2017-04-11"
    }
}