{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "05",
        "meetingTimes": "",
        "agendaNo": "16",
        "billName": "本院委員李麗芬、呂孫綾、Kolas Yotaka及蘇巧慧等19人臨時提案，我國「強化社會安全網計畫」（下稱本計畫）略以，為因應我國社會經濟、家庭等結構改變而衍生問題，藉整合衛政、社政、教育、勞工及警政等各該主管機關共同推動本計畫，據以健全我國社會安全網絡，提供弱勢群體及族群所需服務。查本計畫係以弱勢族群為服務目標，我國社會、教育、勞工等多項政策均將原住民族列為主要重點服務對象之一，又依《原住民族基本法》第26條條文規定政府應規劃建立原住民族社會安全體系，惟本計畫權責機關未列原住民族委員會，實有不宜。爰此，建請行政院應立即修正本計畫，增列原住民族委員會為共同推動機關，以期相關工作得基於應備多元文化意識及須備之工作方法，推動合宜及適切之服務，並以全民為對象建置社會安全網絡，請公決案。",
        "docUrl": "https://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/05/05-1070327/0905051070327_009.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員李麗芬、呂孫綾、 Kolas Yotaka 及蘇巧慧等 19 人，我國「強化社會安全網計畫」（下稱本計畫）略以，為因應我國社會經濟、家庭等結構改變而衍生問題，藉整合衛政、社政、教育、勞工及警政等各該主管機關共同推動本計畫，據以健全我國社會安全網絡，提供弱勢群體及族群所需服務。查本計畫係以弱勢族群為服務目標，我國社會、教育、勞工等多項政策均將原住民族列為主要重點服務對象之一，又依《原住民族基本法》第 26 條條文規定政府應規劃建立原住民族社會安全體系，惟本計畫權責機關未列原住民族委員會，實有不宜。爰此，建請行政院應立即修正本計畫，增列原住民族委員會為共同推動機關，以期相關工作得基於應備多元文化意識及須備之工作方法，推動合宜及適切之服務，並以全民為對象建置社會安全網絡。是否有當？請公決案。說明：一、本計畫業於 107 年 2 月 26 日經行政院核定，以「家庭社區為基石」、「簡化受理窗口」及「整合服務體系」為強化社會安全網之架構主軸，透過跨部會資源整合，以完善多元化家庭支持服務、及早辨識脆弱兒童與家庭，以及透過風險類型或等級為分流，建構公私協力處理等模式推動相關工作，期自治安、教育、心理健康、社會工作等各面向強化社會網絡連結，創造合作機制，打造安全環境。二、查我國原住民族現核定 16 族，107 年 2 月共 56 萬 248 人，約占總人口 2.38%。且隨社會經濟結構轉變，原住民勞動人口漸移入都會地區，造成部落空洞化，至移居都會地區之原住民族，概處於社會邊緣之相對劣勢狀態。據此，相關研究指出，原住民族的經濟及就業困境使其基本生活難以維持，進而影響其家庭功能失能，且面臨單親家庭比例較高、隔代教養問題嚴重、兒少及婦女保護問題、老人及身心障礙者照顧等社會福利及保護相關問題層出不窮。三、承上，由於原住民族面臨之問題成因多元且複雜，且同時具都會地區及原住民鄉地區之不同需求，原住民族委員會定有「原住民族社會安全發展計畫」及「補助直轄市及縣（市）政府推動原住民族家庭服務中心實施計畫」等計畫，期透過立基於多元文化設計及專屬於原住民族之福利及保護政策，推動在地、適切、專屬的社會工作及就業輔導等相關服務，期藉此建構符合原住民族需求之政策及措施。四、查本計畫以社會需求為評估依據，規劃後續政策服務處遇。又查原住民族所需服務實有其特殊性，且《原住民族基本法》第 26 條規定略以，政府應積極辦理原住民族社會福利事項並規劃建立社會安全體系，惟本計畫之規劃及辦理機關未將原住民族委員會列為主辦機關實有不宜，相關政策恐難有其適切性。五、綜上，行政院應立即修正本計畫增列原住民族委員會為主要辦理機關，並刻規劃適切服務，俾使本計畫益臻完善。",
        "提案人": [
            "李麗芬",
            "呂孫綾",
            "谷辣斯．尤達卡Kolas Yotaka",
            "蘇巧慧"
        ],
        "連署人": [
            "許智傑",
            "周春米",
            "陳曼麗",
            "李昆澤",
            "施義芳",
            "林靜儀",
            "吳思瑤",
            "鍾孔炤",
            "莊瑞雄",
            "葉宜津",
            "邱泰源",
            "段宜康",
            "李俊俋",
            "何欣純",
            "余宛如"
        ],
        "published_date": "2018-03-27"
    }
}