{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "05",
        "meetingTimes": "",
        "agendaNo": "12",
        "billName": "本院委員賴士葆等12人臨時提案，針對健康飲食最核心的關鍵是「消費者資訊力」，參考全球具有頂尖智能技術發展的先進國家芬蘭之作法，係從1943年起政府便關懷年幼學子的飲食，而歐美日各國亦於近二十年來努力推動食育。反觀我國各級行政部會因職權分立，農委會主管之農業基本法、教育部的學校衛生法，以及衛福部刻正推動國民營養健康飲食促進法草案，均各司其職，難以有效整合與滿足國民對健康及飲食改善的需求與結果。而衛福部刻正推動國民營養健康飲食促進法草案，目前亦遭受民間及輿論的負面評價，且有第一線教育工作者反映教材不易統整與傳授。有鑑於培養國家棟樑養成良好的健康飲食習慣，得善用和結合當前的資訊技術，以使國人充分了解飲食資訊並落實生活應用，爰提案要求行政院應協調各級單位開放open data共享資料庫，建置飲食生產至消費端之「飲食雲」，行政院於一個月內完成評估方案並提出書面報告，具體研擬和說明相關作法，鼓勵民間共同運用，並利用飲食資訊加以開發具有創新且健康的生活應用功能，融合學校教育與文化傳播，推動食育傳播，進而達到健康飲食生活目標，請公決案。",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/05/04-1070320/0905041070320_007.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員賴士葆等 12 人，針對健康飲食最核心的關鍵是「消費者資訊力」，參考全球具有頂尖智能技術發展的先進國家芬蘭之作法，係從 1943 年起政府便關懷年幼學子的飲食，而歐美日各國亦於近二十年來努力推動食育。反觀我國各級行政部會因職權分立，農委會主管之農業基本法、教育部的學校衛生法，以及衛福部刻正推動國民營養健康飲食促進法草案，均各司其職，難以有效整合與滿足國民對健康及飲食改善的需求與結果。而衛福部刻正推動國民營養健康飲食促進法草案，目前亦遭受民間及輿論的負面評價，且有第一線教育工作者反映教材不易統整與傳授。有鑑於培養國家棟樑養成良好的健康飲食習慣，得善用和結合當前的資訊技術，以使國人充分了解飲食資訊並落實生活應用，爰提案要求行政院應協調各級單位開放 open data 共享資料庫，建置飲食生產至消費端之「飲食雲」，行政院於一個月內完成評估方案並提出書面報告，具體研擬和說明相關作法，鼓勵民間共同運用，並利用飲食資訊加以開發具有創新且健康的生活應用功能，融合學校教育與文化傳播，推動食育傳播，進而達到健康飲食生活目標。是否有當？請公決案。說明：一、飲食履歷之意義：結合食品雲之源頭管理，讓有關機關或消費者隨時可以查詢，給消費者充分的知情權，從農場、牧場、飼養場以至工廠、物流通路、銷售點，最後到消費者購買資訊公開、透明、可追溯。二、先進國家對飲食履歷制度之推動共識與做法：目前國際發展方向須能使權責主管機關或其他利害關係人，在需要時，得以知悉食品之物質的來源與去向。(1)美國：訂於《聯邦食品藥物及化粧品法》（Federal Food,Drug, and Cosmetic Act）之「履歷紀錄保存及查驗條款」（Maintenance and Inspection of Records provision）規範食品業者必須對供應者（sources）、接收者（recipients）及運送者（transporters）留下紀錄。自 2005 年元月生效施行。(2)歐盟：《歐盟執委會 2002 年第 178 號規章》第十八條第一項規範所有食品及飼料產品建立強制之履歷。依《一般食品法》包括可追溯性項目，並建議業者建置履歷系統。(3)日本：2003 年及 2011 年特別立法農產品之生產履歷。三、我國現行法令規範制度不足之處：《農產品生產及驗證管理法》中定義之「產銷履歷」，「台灣優良農業作業規範」（TGAP）、「驗證優良農產品標準」（CAS）、吉園圃等標章制度，「食品良好衛生規範」（GHP），未及於食品製程及消費者端，且未整合衛福部擬依國民營養及健康飲食促進法所建置之資料庫功能，尤其教育部之學校衛生法及相關課綱未能與此資源分享，形成各級機關之行政與國民日常生活脫節。",
        "提案人": [
            "賴士葆"
        ],
        "連署人": [
            "徐志榮",
            "費鴻泰",
            "李彥秀",
            "林麗蟬",
            "盧秀燕",
            "羅明才",
            "許淑華",
            "王育敏",
            "許毓仁",
            "曾銘宗",
            "陳雪生"
        ],
        "published_date": "2018-03-20"
    }
}