{
    "csv": {
        "term": "09",
        "sessionPeriod": "05",
        "sessionTimes": "02",
        "meetingTimes": "",
        "agendaNo": "1",
        "billName": "本院委員陳歐珀、葉宜津、莊瑞雄、鄭寶清等15人，有鑑於2006年2月6日美國能源部發布”全球核能夥伴“（Global Nuclear Energy Partnership，簡稱GNEP），其方式是利用核子燃料循環以提昇能源的安全保障，同時增進反核武擴散。為達到此目標，具有安全與先進核能技術國家需提供核子燃料服務，包含對同意僅應用於發電用途的國家供應新核子燃料與回收用過核子燃料。依據美國能源部出版之用過核子燃料與放射性廢棄物管理國家報告書2014年版第1.2.2節：「美國核管會可授予或拒絕非美國能源部進口放射性廢棄物的許可證。如要輸入放射性廢棄物至美國進行最終處置，應取得處置設施、處置設施所在州、處置設施所屬跨州聯盟三者之同意許可，否則美國核管會不會批准低放射性廢棄物之輸入許可證」。爰此，美國在法律上沒有明文禁止輸入核廢料之規定。另依據過去美國─台灣之前例：一、我國清華大學水池式反應器及核能研究所之台灣研究用反應器，產生的用過核燃料共七十組，該批用過核燃料於88年3月16日運離台灣，於4月24日安全運抵美國，並移交美國能源部接收管理。二、核一廠主冷凝器原建廠設計為銅管，因易受海水腐蝕造成冷凝銅管損壞引起管壁破裂，後將銅管更換為抗海水腐蝕性能極佳之鈦管。冷凝器換下來之銅管外壁附著有放射性汙染物，少部分由核一廠自行除汙，大部分未除汙，總重約691954kg之舊冷凝銅管，經原能會核准，於88年送至美國交由合法專業廢棄物處理商ATG Inc.公司處理。台灣所有的核電廠全由美國公司替台灣興建，所有的核燃料棒也是由美國公司賣給台灣的，因而美國賣方有義務回收用過核燃料棒。國策顧問何美玥6月14日率領菁英企業訪問團出席今年「選擇美國」（Select USA）投資峰會，企業家數81家、逾130人，規模創下史上最大，受到美國政府高度重視及歡迎。爰針對『在「選擇美國」（Select USA）時推動「請美國依GNEP之精神及前例回收台灣核電廠用過核子燃料」』，決議要求行政部門於一個月內成立推動專案小組，請公決案。",
        "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda/provisionalBill/09/05/02-1070306/0905021070306_001.pdf",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員陳歐珀、葉宜津、莊瑞雄、鄭寶清等 15 人，有鑑於2006 年 2 月 6 日美國能源部發布”全球核能夥伴“（ GlobalNuclear Energy Partnership ，簡稱 GNEP ），其方式是利用核子燃料循環以提昇能源的安全保障，同時增進反核武擴散。為達到此目標，具有安全與先進核能技術國家需提供核子燃料服務，包含對同意僅應用於發電用途的國家供應新核子燃料與回收用過核子燃料。依據美國能源部出版之用過核子燃料與放射性廢棄物管理國家報告書 2014 年版第 1.2.2 節：「美國核管會可授予或拒絕非美國能源部進口放射性廢棄物的許可證。如要輸入放射性廢棄物至美國進行最終處置，應取得處置設施、處置設施所在州、處置設施所屬跨州聯盟三者之同意許可，否則美國核管會不會批准低放射性廢棄物之輸入許可證」。爰此，美國在法律上沒有明文禁止輸入核廢料之規定。另依據過去美國─台灣之前例：一、我國清華大學水池式反應器及核能研究所之台灣研究用反應器，產生的用過核燃料共七十組，該批用過核燃料於 88 年 3 月 16 日運離台灣，於 4 月 24 日安全運抵美國，並移交美國能源部接收管理。二、核一廠主冷凝器原建廠設計為銅管，因易受海水腐蝕造成冷凝銅管損壞引起管壁破裂，後將銅管更換為抗海水腐蝕性能極佳之鈦管。冷凝器換下來之銅管外壁附著有放射性汙染物，少部分由核一廠自行除汙，大部分未除汙，總重約 691,954kg 之舊冷凝銅管，經原能會核准，於 88 年送至美國交由合法專業廢棄物處理商 ATG Inc. 公司處理。台灣所有的核電廠全由美國公司替台灣興建，所有的核燃料棒也是由美國公司賣給台灣的，因而美國賣方有義務回收用過核燃料棒。國策顧問何美玥 6 月 14 日率領菁英企業訪問團出席今年「選擇美國」（Select USA）投資峰會，企業家數 81 家、逾130 人，規模創下史上最大，受到美國政府高度重視及歡迎。爰針對『在「選擇美國」（ Select USA ）時推動「請美國依GNEP 之精神及前例回收台灣核電廠用過核子燃料」』，決議要求行政部門於一個月內成立推動專案小組。是否有當？請公決案。",
        "提案人": [
            "陳歐珀",
            "葉宜津",
            "莊瑞雄",
            "鄭寶清"
        ],
        "連署人": [
            "黃秀芳",
            "黃偉哲",
            "陳學聖",
            "何欣純",
            "羅致政",
            "林淑芬",
            "陳曼麗",
            "尤美女",
            "高志鵬",
            "張廖萬堅",
            "蘇治芬"
        ],
        "published_date": "2018-03-06"
    }
}