{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "09",
        "meetingTimes": "",
        "agendaNo": "21",
        "billName": "本院委員高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal、林昶佐等12人臨時提案，有鑒於原能會與台電公司自1982年起，未經蘭嶼地區居民同意，擅自將台灣本島產出約十萬桶低放射性核廢料放置在蘭嶼貯存場迄今，期間甚至發生核廢料桶鏽蝕、當地輻射劑量異常等情事，嚴重影響蘭嶼地區居民的生命與財產安全。雖然政府屢次承諾遷離核廢料，卻始終未能履行，甚至不當與「最終處置場址」連結，拖延遷移時間。爰此，建請行政院將「最終處置場址」與「蘭嶼核廢遷出」脫鉤處理，並於一個月內恢復召開「蘭嶼核廢料遷場推動委員會」，擬具遷場計畫並將遷場時程法制化，同時與當地居民對等協商國家賠償事宜，彌補國家長期對蘭嶼地區居民造成的傷害，請公決案。",
        "docUrl": "http://misq.ly.gov.tw/MISQ/docu/201604/1050419089901400_041918541.doc",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員高潞以用巴魕剌Kawlo．Iyun．Pacidal、林昶佐等11人，有鑒於原能會與台電公司自1982年起，未經蘭嶼地區居民同意，擅自將台灣本島產出約十萬桶低放射性核廢料放置在蘭嶼貯存場迄今，期間甚至發生核廢料桶鏽蝕、當地輻射劑量異常等情事，嚴重影響蘭嶼地區居民的生命與財產安全。雖然政府屢次承諾遷離核廢料，卻始終未能履行，甚至不當與「最終處置場址」連結，拖延遷移時間。爰此，建請行政院將「最終處置場址」與「蘭嶼核廢遷出」脫鉤處理，並於一個月內恢復召開「蘭嶼核廢料遷場推動委員會」，擬具遷場計畫並將遷場時程法制化，同時與當地居民對等協商國家賠償事宜，彌補國家長期對蘭嶼地區居民造成的傷害。是否有當？請公決案。說明：一、查原能會與台電公司自1982年起，為存放台灣地區產出之低階核廢料，在未經蘭嶼地區居民同意的情況下，擅自將約十萬桶低放射性核廢料放置在蘭嶼貯存場迄今。期間由於核廢料場的儲存裝置與空間簡陋，加上當地高溫、潮濕、多鹽的特殊環境，甚至發生核廢料桶嚴重鏽蝕的情況，當地輻射劑量異常等情事亦屢見不顯，嚴重影響蘭嶼地區居民的生命與財產安全。二、雖然台電公司曾二度承諾將核廢料遷出蘭嶼，卻分別在2002年、2016年因無法選定核廢料最終處置場址，只好將蘭嶼核廢遷出時程一延再延，並啟動應變替代方案，須經原能會審議通過、4年選定場址、5年興建完成，至少需再等十年才能遷移蘭嶼核廢料。三、行政院為處理蘭嶼貯存場遷場事宜，原於2002年成立「蘭嶼貯存場遷場推動委員會」，卻因《低放射性廢棄物最終處置設施場址設置條例》（以下簡稱「低放條例」）公布施行，於2008年將該委員會併入「國家永續發展委員會」。然根據「低放條例」規定，最終處置場不得設於「高人口密度之處」，幾乎確定只能設在和蘭嶼情況類似的偏鄉或與原鄉地區，塑造一種「弱弱相殘」的情境，只要目前選定的台東達仁或金門烏坵不就範，核廢料就必須持續放在蘭嶼。政府上述作為顯然係將「最終處置場址」和「蘭嶼核廢遷出」二事不當連結，藉以規避責任。四、綜上，為實現非核家園的目標、平反過去核電霸權的不正義，還給蘭嶼當地居民及其後代乾淨無汙染的生活空間，建請行政院將「最終處置場址」與「蘭嶼核廢遷出」脫鉤處理，並立即重啟「蘭嶼貯存場遷場推動委員會」，成員須包括蘭嶼當地團體及各部落推派之代表、公正環保人士、學者專家、經濟部、原能會、台電公司、立法委員及達悟族代表等，且達悟族人數不得少於3分之1，共同擬具遷場計畫並將遷場時程法制化，同時對等協商國家賠償及相關事宜，彌補國家長期對蘭嶼地區居民造成的傷害。",
        "提案人": [
            "高潞．以用．巴魕剌Kawlo．Iyun．Pacidal",
            "林昶佐"
        ],
        "連署人": [
            "洪慈庸",
            "鄭寶清",
            "林俊憲",
            "劉建國",
            "羅致政",
            "蔡適應",
            "吳玉琴",
            "陳瑩",
            "王定宇",
            "黃秀芳"
        ],
        "published_date": "2016-04-20"
    }
}