{
    "csv": {
        "term": "09",
        "sessionPeriod": "01",
        "sessionTimes": "11",
        "meetingTimes": "",
        "agendaNo": "12",
        "billName": "本院委員蔡易餘等23人臨時提案，觀察近年菜價波動幅度愈劇，導致菜金菜土、穀賤傷農之議，然而本年一月之嚴重寒害，更衝擊蔬菜正常培育之循環週期，災後救助和復育緩慢，衝擊後續數月菜價。根據農業委員會同產品交易網之彙整，查我國本年三月總平均菜價為35.7元，比去年16.2元，價差達54.68%；葉菜類本年三月31.1元，去年10.4元，價差更達66%，單一品項與去年差達50-70%。巨型寒流距今已逾兩個月，惟蔬菜不及復育，屬農業委員會等可預見之狀況，更顯其作為遲滯短視，未對災害供應做好前置準備，造成菜價波動劇烈，著實造成民眾食的負擔。又，農業委員會主委在本院經濟委員會備詢時，僅以氣候變遷回應，身為主管機關，自知氣候變遷非一日之寒，實不應以此搪塞民眾之需求，迴避立法院監督。故農業委員會及轄屬機關，應就下列問題，在二週內明確研擬解決方案，並應對評估時程做明確報告：一、量的檢討：氣候變遷下，對特定品項蔬菜產量之影響，及當前品種對氣候變遷下脆弱性之評估；二、價格平抑機制的檢討：平抑菜價和相關供應機制，應依照氣候變遷之科學研究成果，針對突發性天氣變化，進行調整研擬；三、蔬菜農產品等產製銷過程，是否有中盤有不當哄抬價格行為，宜進行監控；四、妥善釋出庫存與進口蔬菜，以平抑菜價；五、於氣候週期性導致之增產或減產，自宜強化外銷、收購加工和加強促銷等具體措施，以俾菜農與食用者權益，減緩價格波動之影響，請公決案。",
        "docUrl": "http://misq.ly.gov.tw/MISQ/docu/201605/1050503089900700_050319021.doc",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員蔡易餘等23人，觀察近年菜價波動幅度愈劇，導致菜金菜土、穀賤傷農之議，然而本年一月之嚴重寒害，更衝擊蔬菜正常培育之循環週期，災後救助和復育緩慢，衝擊後續數月菜價。根據農業委員會同產品交易網之彙整，查我國本年三月總平均菜價為35.7元，比去年16.2元，價差達54.68%；葉菜類本年三月31.1元，去年10.4元，價差更達66%，單一品項與去年差達50-70%。巨型寒流距今已逾兩個月，惟蔬菜不及復育，屬農業委員會等可預見之狀況，更顯其作為遲滯短視，未對災害供應做好前置準備，造成菜價波動劇烈，著實造成民眾食的負擔。又，農業委員會主委在本院經濟委員會備詢時，僅以氣候變遷回應，身為主管機關，自知氣候變遷非一日之寒，實不應以此搪塞民眾之需求，迴避立法院監督。故農業委員會及轄屬機關，應就下列問題，在二週內明確研擬解決方案，並應對評估時程做明確報告：一、量的檢討：氣候變遷下，對特定品項蔬菜產量之影響，及當前品種對氣候變遷下脆弱性之評估；二、價格平抑機制的檢討：平抑菜價和相關供應機制，應依照氣候變遷之科學研究成果，針對突發性天氣變化，進行調整研擬；三、蔬菜農產品等產製銷過程，是否有中盤有不當哄抬價格行為，宜進行監控；四、妥善釋出庫存與進口蔬菜，以平抑菜價；五、於氣候週期性導致之增產或減產，自宜強化外銷、收購加工和加強促銷等具體措施，以俾菜農與食用者權益，減緩價格波動之影響。是否有當？請公決案。",
        "提案人": [
            "蔡易餘"
        ],
        "連署人": [
            "鄭運鵬",
            "羅致政",
            "黃秀芳",
            "吳玉琴",
            "蕭美琴",
            "莊瑞雄",
            "徐國勇",
            "吳焜裕",
            "谷辣斯．尤達卡Kolas Yotaka",
            "蘇治芬",
            "林靜儀",
            "吳思瑤",
            "賴瑞隆",
            "陳賴素美",
            "陳其邁",
            "周春米",
            "陳明文",
            "張宏陸",
            "葉宜津",
            "江永昌",
            "王定宇",
            "洪宗熠"
        ],
        "published_date": "2016-05-03"
    }
}