{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "09",
        "meetingTimes": "",
        "agendaNo": "14",
        "billName": "本院委員李麗芬等22人臨時提案，鑒於兒童權利公約施行法第6條規定，行政院於103年設兒童及少年福利與權益推動小組（以下簡稱兒權推動小組），執掌推動兒童及少年福利保障政策。而各地方政府為協調、研究、審議、諮詢及推動兒童及少年福利政策，依兒童及少年福利與權益保障法（以下簡稱兒少法）第10條規定，設兒童及少年福利與權益促進委員會（以下簡稱兒權會），並因應100年兒少法修法意旨，多已逐步訂定相關兒少代表遴選要點，推動兒少代表參與兒權會。目前多數縣市於召開兒權會時，已邀請兒少代表為列席人員，會議紀錄時有青少年代表提出建言；然中央之兒權推動小組至今尚未有兒少代表。地方政府已執行之事，中央不見任何動作，恐難為各縣市之表率。爰此，建請行政院兒童及少年福利與權益推動小組，應邀請至少2名兒少代表參與討論兒少福利與權益事務之討論，請公決案。",
        "docUrl": "https://misq.ly.gov.tw/MISQ/docu/201611/1051108089900800_110818491.doc",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員李麗芬等22人，鑒於兒童權利公約施行法第六條規定，行政院於103年設兒童及少年福利與權益推動小組（以下簡稱兒權推動小組），執掌推動兒童及少年福利保障政策。而各地方政府為協調、研究、審議、諮詢及推動兒童及少年福利政策，依兒童及少年福利與權益保障法（以下簡稱兒少法）第十條規定，設兒童及少年福利與權益促進委員會（以下簡稱兒權會），並因應100年兒少法修法意旨，多已逐步訂定相關兒少代表遴選要點，推動兒少代表參與兒權會。目前多數縣市於召開兒權會時，已邀請兒少代表為列席人員，會議紀錄時有青少年代表提出建言；然中央之兒權推動小組至今尚未有兒少代表。地方政府已執行之事，中央不見任何動作，恐難為各縣市之表率。爰此，建請行政院兒童及少年福利與權益推動小組，應邀請至少2名兒少代表參與討論兒少福利與權益事務之討論。是否有當？請公決案。說明：一、依兒童權利公約施行法第六條第一項規定：「行政院為推動本公約相關工作，應邀集學者專家、民間團體及相關機關代表，成立兒童及少年福利與權益推動小組，定期召開會議，協調、研究、審議、諮詢並辦理下列事項：一、公約之宣導與教育訓練。二、各級政府機關落實公約之督導。三、國內兒童及少年權利現況之研究與調查。四、國家報告之提出。五、接受涉及違反公約之申訴。六、其他與公約相關之事項。」據此，行政院設置兒童及少年福利與權益推動小組，執掌推動兒少福利保障政策之權。二、按行政院兒童及少年福利與權益推動小組設置要點三，由行政院政務委員兼任為召集人，其餘委員分別為司法院代表、內政部、教育部等各部會次長、專家學者代表三人至五人，與民間福利機構、團體代表五人至七人。其設置要點未見任何的兒少代表，且按兒權公約施行法第六條第二項，必要時並得邀請少年代表列席，也都未曾有過。三、檢視105年度各縣市兒童及少年福利與權益促進委員會會議紀錄，地方政府依據兒少法第十條、各縣市兒權會設兒少代表實施計畫、各縣市兒權會設兒少代表遴選作業須知等規定，多數已建立兒少參與公共事務機制，將兒少代表定位為政府規劃兒少相關政策時之意見蒐集及表達學習性質。目前兒少人數較多者，分別為彰化縣17名、嘉義縣22名，高雄市更多達25名的兒少代表。四、兒童及少年福利與權益保障法之立法宗旨是以兒少為主體；兒童權利公約之主要精神亦強調兒童是具有思想及感受能力的權利主體，兒童就對其有影響之事務應享有表示意見之權利，且該等意見應獲適當考量及重視（兒權公約第十二條）。不尊重兒童或少年主體性的思維不改變，兒少相關問題的解決便難以直搗核心。據此，建請行政院兒權推動小組增加兒少代表至少2名，以強化兒少表意權能量，建立兒少代表與政府之對話平臺，以利兒少福利與權益保障政策之正向發展。",
        "提案人": [
            "李麗芬"
        ],
        "連署人": [
            "蘇巧慧",
            "張廖萬堅",
            "許智傑",
            "吳玉琴",
            "李昆澤",
            "鍾佳濱",
            "管碧玲",
            "周春米",
            "鍾孔炤",
            "尤美女",
            "林俊憲",
            "呂孫綾",
            "何欣純",
            "蔡易餘",
            "施義芳",
            "黃秀芳",
            "林麗蟬",
            "徐永明",
            "鄭天財Sra．Kacaw",
            "谷辣斯．尤達卡Kolas Yotaka",
            "柯志恩"
        ],
        "published_date": "2016-11-08"
    }
}