{
    "csv": {
        "term": "09",
        "sessionPeriod": "02",
        "sessionTimes": "09",
        "meetingTimes": "",
        "agendaNo": "9",
        "billName": "本院委員張麗善、蔣乃辛、陳學聖等13人臨時提案，有鑑於我國老年人口將在民國107年超過14%，正式邁進高齡社會；114年將急速增加到20%，成為超高齡社會，老化速度之快，大幅超過其他國家。值得注意是，由「高齡化社會」進入「超高齡社會」，台灣歷時約25年，與日本相當，與法國歷時長達115年、美國72年、英國47年相較，我國在時程上快了一倍以上，但細究我國與日本、英美法等國在高齡社會生活環境上的關注卻遠遠落後，例如日本電梯內擺放椅子供體力不支或容易暈眩者短暫支撐避免跌倒，美英法的人行道平坦寬敝且多點設置椅子可供休憩，以鼓勵民眾外出，北歐等國的高齡友善環境設施更不勝枚舉，反觀我國雖榮獲2016年最適宜居住地寶座，但高齡者之友善環境設施卻極待加強，尤其城鄉差距極大，資源分配不均，生活環境並不利高齡化社會發展。爰建請行政院應盡速邀集相關單位因應我國邁入超高齡社會之高齡友善環境，研議政策綱領、實施指標、建議事項以及各部會高齡友善環境之最低比例預算，以妥適因應超高齡社會來臨，請公決案。",
        "docUrl": "https://misq.ly.gov.tw/MISQ/docu/201611/1051108089901500_111016141.doc",
        "selectTerm": "all"
    },
    "doc": {
        "案由": "本院委員張麗善、蔣乃辛、陳學聖等13人，有鑑於我國老年人口將在民國107年超過14%，正式邁進高齡社會；114年將急速增加到20%，成為超高齡社會，老化速度之快，大幅超過其他國家。值得注意是，由「高齡化社會」進入「超高齡社會」，台灣歷時約25年，與日本相當，與法國歷時長達115年、美國72年、英國47年相較，我國在時程上快了一倍以上，但細究我國與日本、英美法等國在高齡社會生活環境上的關注卻遠遠落後，例如日本電梯內擺放椅子供體力不支或容易暈眩者短暫支撐避免跌倒，美英法的人行道平坦寬敝且多點設置椅子可供休憩，以鼓勵民眾外出，北歐等國的高齡友善環境設施更不勝枚舉，反觀我國雖榮獲2016年最適宜居住地寶座，但高齡者之友善環境設施卻極待加強，尤其城鄉差距極大，資源分配不均，生活環境並不利高齡化社會發展。爰建請行政院應盡速邀集相關單位因應我國邁入超高齡社會之高齡友善環境，研議政策綱領、實施指標、建議事項以及各部會高齡友善環境之最低比例預算，以妥適因應超高齡社會來臨。是否有當？請公決案。說明：一、我國老年人口將在民國107年超過14%，正式邁進高齡社會；114年將急速增加到20%，成為超高齡社會，老化速度之快，大幅超過其他國家。值得注意是，由「高齡化社會」進入「高齡社會」，台灣歷時約25年，與日本相當，與法國歷時長達115年、美國72年、英國47年相較，我國在時程上快了一倍以上，我國處境相較日本、歐美各國之人口條件非常惡劣，但我國在環境設施上的友善程度以及改善幅度都需加強關注。二、全球最大旅外人士網站InterNations邀請1萬4,000名，目前居住在191國的外籍人士，就移居他國的生活品質、易於落腳、財務、工作與家庭生活等項目綜合評量。前10名依序為台灣、馬爾他、厄瓜多、墨西哥、紐西蘭、哥斯大黎加、澳洲、奧地利、盧森堡與捷克，台灣擊敗66國與城市，奪下全球最宜居住地寶座。台灣在自然景色、物價與生活品質的平衡等項目上，讓居台外國人感到滿意。三、但是觀察旅居台灣的外國人多以六都之核心都會區為居住地，若外籍人士對於我國六都之核心都會區之高齡友善環境項目已覺不足，更遑論對於我國六都之邊陲區域以及六都以外縣市環境友善程度之觀感，從外籍旅外人士之群聚地大多位處何地不言可喻。我國整體對於因應高齡社會之友善環境設施均須加強。",
        "提案人": [
            "張麗善",
            "蔣乃辛",
            "陳學聖"
        ],
        "連署人": [
            "鄭天財Sra．Kacaw",
            "許淑華",
            "簡東明",
            "林德福",
            "林為洲",
            "林麗蟬",
            "陳宜民",
            "曾銘宗",
            "柯志恩",
            "蔣萬安"
        ],
        "published_date": "2016-11-10"
    }
}